{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2196, "word_counts": "{\"almuerzo\": 30, \"en\": 444, \"mcdonald\": 5, \"s\": 5, \"con\": 868, \"amigos\": 14, \"viaje\": 37, \"uber\": 27, \"desde\": 48, \"casa\": 24, \"hasta\": 5, \"la\": 412, \"oficina\": 23, \"pago\": 298, \"mensual\": 68, \"de\": 1018, \"netflix\": 38, \"familiar\": 42, \"para\": 210, \"ver\": 7, \"series\": 5, \"compra\": 264, \"frutas\": 9, \"y\": 640, \"verduras\": 5, \"supermercado\": 35, \"exito\": 7, \"recorrido\": 2, \"compras\": 9, \"tiendas\": 2, \"d1\": 12, \"semana\": 5, \"pedido\": 34, \"comida\": 24, \"justo\": 5, \"bueno\": 6, \"llevar\": 2, \"factura\": 16, \"energia\": 8, \"sedenar\": 1, \"del\": 161, \"apartamento\": 14, \"recibo\": 14, \"agua\": 15, \"instalacion\": 6, \"internet\": 21, \"claro\": 9, \"el\": 234, \"hogar\": 27, \"suscripcion\": 64, \"spotify\": 30, \"escuchar\": 4, \"musica\": 11, \"sesion\": 4, \"gimnasio\": 15, \"bodytech\": 7, \"mantener\": 1, \"salud\": 11, \"arriendo\": 10, \"medicamentos\": 17, \"farmatodo\": 2, \"uso\": 2, \"personal\": 14, \"entrada\": 22, \"cine\": 22, \"cinemark\": 1, \"pelicula\": 7, \"estreno\": 4, \"ropa\": 21, \"falabella\": 7, \"rappi\": 14, \"a\": 159, \"domicilio\": 19, \"transmilenio\": 4, \"hacia\": 16, \"trabajo\": 21, \"parqueadero\": 25, \"durante\": 1, \"tarjeta\": 716, \"credito\": 24, \"bbva\": 3, \"mes\": 3, \"inscripcion\": 10, \"curso\": 62, \"online\": 31, \"platzi\": 8, \"disney\": 23, \"plus\": 34, \"cena\": 22, \"restaurante\": 48, \"crepes\": 10, \"waffles\": 9, \"taxi\": 37, \"indriver\": 8, \"aeropuerto\": 13, \"sistemas\": 1, \"palacios\": 1, \"consulta\": 26, \"odontologica\": 5, \"consultorio\": 2, \"particular\": 8, \"davivienda\": 6, \"toda\": 2, \"familia\": 4, \"tienda\": 41, \"olimpica\": 5, \"productos\": 27, \"gas\": 18, \"natural\": 13, \"amazon\": 18, \"prime\": 19, \"mensualidad\": 24, \"smartfit\": 5, \"arturo\": 2, \"calle\": 3, \"libros\": 16, \"libreria\": 5, \"lerner\": 2, \"estudio\": 5, \"juguetes\": 3, \"pepe\": 2, \"ganga\": 2, \"los\": 3, \"ninos\": 3, \"seguro\": 39, \"auto\": 9, \"sura\": 8, \"desayuno\": 10, \"cafeteria\": 10, \"tostao\": 4, \"pasaje\": 7, \"sitp\": 3, \"universidad\": 20, \"bus\": 26, \"basico\": 3, \"ingles\": 9, \"colombo\": 2, \"virtual\": 13, \"royal\": 6, \"films\": 4, \"turbo\": 3, \"carulla\": 3, \"codensa\": 10, \"recarga\": 24, \"celular\": 11, \"movistar\": 5, \"hbo\": 20, \"max\": 16, \"peliculas\": 4, \"papeleria\": 6, \"panamericana\": 3, \"medicinas\": 3, \"farmacia\": 17, \"colsubsidio\": 2, \"peaje\": 18, \"autopista\": 11, \"norte\": 6, \"al\": 42, \"viajar\": 5, \"bogota\": 8, \"predial\": 4, \"comedor\": 7, \"empresarial\": 5, \"sodexo\": 3, \"utensilios\": 11, \"homecenter\": 13, \"coursera\": 9, \"intereses\": 14, \"bancolombia\": 5, \"alimentos\": 2, \"just\": 1, \"enel\": 5, \"wok\": 6, \"totto\": 4, \"amoblado\": 1, \"muebles\": 5, \"sala\": 16, \"rapido\": 8, \"hd\": 5, \"drogueria\": 3, \"cruz\": 5, \"verde\": 4, \"transporte\": 25, \"publico\": 2, \"ir\": 4, \"por\": 69, \"cumpleanos\": 3, \"dominos\": 2, \"limpieza\": 17, \"xl\": 5, \"traslado\": 3, \"vida\": 12, \"archies\": 5, \"colegas\": 1, \"zapatos\": 13, \"velez\": 2, \"premium\": 34, \"domiciliario\": 2, \"vanti\": 6, \"microondas\": 6, \"alkosto\": 5, \"cocina\": 18, \"corral\": 9, \"cafe\": 7, \"juan\": 6, \"valdez\": 6, \"antes\": 6, \"app\": 46, \"morrales\": 1, \"ciudad\": 7, \"contratacion\": 1, \"tv\": 9, \"cable\": 2, \"axa\": 1, \"colpatria\": 3, \"anual\": 21, \"gadgets\": 3, \"ishop\": 2, \"gasolina\": 19, \"carro\": 13, \"primax\": 4, \"copetran\": 4, \"intermunicipal\": 14, \"metro\": 11, \"pedida\": 1, \"plan\": 39, \"colchon\": 5, \"tugo\": 2, \"lavado\": 2, \"full\": 1, \"express\": 4, \"fisioterapia\": 6, \"music\": 14, \"audifonos\": 8, \"mistienda\": 2, \"tigo\": 4, \"oftalmologia\": 3, \"dental\": 8, \"colsanitas\": 2, \"boletas\": 3, \"concierto\": 18, \"karol\": 3, \"g\": 3, \"apple\": 16, \"one\": 6, \"hipotecario\": 12, \"servicio\": 52, \"aseo\": 7, \"domestico\": 3, \"pereira\": 3, \"nevera\": 7, \"idiomas\": 8, \"openenglish\": 3, \"nacional\": 9, \"microcredito\": 3, \"deuda\": 5, \"kids\": 3, \"hijos\": 3, \"surtimax\": 3, \"electronica\": 3, \"ktronix\": 3, \"epm\": 5, \"mercado\": 13, \"semanal\": 4, \"rebaja\": 3, \"matricula\": 7, \"luz\": 9, \"nocturno\": 4, \"sur\": 2, \"planeta\": 2, \"funda\": 2, \"mantenimiento\": 9, \"cita\": 28, \"medica\": 11, \"eps\": 4, \"sanitas\": 4, \"duolingo\": 8, \"star\": 4, \"banco\": 21, \"flota\": 5, \"magdalena\": 3, \"pizzeria\": 2, \"pizza\": 12, \"hut\": 3, \"ahorro\": 11, \"cdt\": 6, \"quiropractica\": 3, \"membresia\": 16, \"local\": 28, \"plaza\": 5, \"paloquemao\": 2, \"recogida\": 3, \"basura\": 3, \"medellin\": 8, \"canva\": 7, \"pro\": 10, \"fotografia\": 5, \"sena\": 4, \"taller\": 7, \"reposteria\": 3, \"notion\": 7, \"remedios\": 1, \"homeopatica\": 2, \"daviplata\": 21, \"transferencias\": 1, \"perfumes\": 3, \"barrio\": 8, \"cedritos\": 1, \"adobe\": 9, \"creative\": 7, \"cloud\": 7, \"ultra\": 2, \"unicentro\": 2, \"pintura\": 6, \"rodillo\": 3, \"deportiva\": 10, \"adidas\": 1, \"video\": 10, \"cerveza\": 3, \"bbc\": 3, \"fiesta\": 1, \"impuesto\": 3, \"vehicular\": 5, \"hospital\": 1, \"san\": 1, \"ignacio\": 1, \"marketing\": 7, \"digital\": 27, \"snacks\": 8, \"alpina\": 2, \"decathlon\": 4, \"bucaramanga\": 1, \"cinepolis\": 4, \"estudiantes\": 1, \"deezer\": 2, \"seguros\": 1, \"liberty\": 2, \"panaderia\": 9, \"hamburguesas\": 7, \"alimento\": 3, \"mascotas\": 3, \"tierragro\": 2, \"vitaminas\": 14, \"suplementos\": 11, \"ventilador\": 4, \"athletic\": 1, \"prestamo\": 14, \"vehiculo\": 5, \"uniforme\": 1, \"empresa\": 2, \"ara\": 5, \"jumbo\": 1, \"hamburguesa\": 9, \"santa\": 1, \"clara\": 1, \"centro\": 32, \"zona\": 1, \"t\": 1, \"carrefour\": 1, \"naturista\": 2, \"sana\": 1, \"fridays\": 2, \"andres\": 3, \"carne\": 2, \"res\": 1, \"bar\": 2, \"helado\": 1, \"mimos\": 1, \"corrientazo\": 1, \"universitaria\": 6, \"esperanza\": 1, \"jugos\": 3, \"naturales\": 4, \"recreo\": 1, \"33\": 1, \"bonga\": 1, \"sinu\": 1, \"tambor\": 1, \"burger\": 3, \"king\": 2, \"oma\": 2, \"empanadas\": 9, \"sushi\": 9, \"roll\": 1, \"tazitas\": 1, \"123\": 1, \"chico\": 1, \"pollo\": 7, \"andino\": 3, \"merienda\": 3, \"gourmet\": 2, \"dc\": 2, \"lovers\": 1, \"brutal\": 1, \"usaquen\": 1, \"home\": 1, \"market\": 1, \"alquiler\": 6, \"scooter\": 3, \"electrico\": 3, \"vecina\": 2, \"revision\": 4, \"tecnico\": 2, \"mecanica\": 4, \"boleto\": 2, \"tren\": 2, \"cercana\": 2, \"estacion\": 2, \"terpel\": 4, \"salida\": 2, \"entradas\": 19, \"banda\": 1, \"favorita\": 1, \"videojuego\": 9, \"linea\": 9, \"consola\": 2, \"parque\": 6, \"diversiones\": 4, \"renta\": 2, \"libro\": 35, \"boletos\": 16, \"teatro\": 8, \"evento\": 15, \"deportivo\": 7, \"estadio\": 5, \"cartas\": 2, \"coleccionables\": 2, \"hobby\": 1, \"plataforma\": 19, \"streaming\": 7, \"museo\": 6, \"arte\": 4, \"noche\": 4, \"comics\": 2, \"especializada\": 1, \"juego\": 5, \"movil\": 7, \"store\": 1, \"sofa\": 2, \"nuevo\": 9, \"estar\": 2, \"detergente\": 6, \"jabon\": 4, \"cortinas\": 7, \"nuevas\": 10, \"dormitorio\": 3, \"reparacion\": 12, \"grifo\": 3, \"bano\": 3, \"habitacion\": 1, \"principal\": 1, \"refrigerador\": 1, \"preparar\": 2, \"lampara\": 3, \"paredes\": 1, \"techo\": 4, \"tras\": 1, \"filtracion\": 1, \"planta\": 11, \"decorativa\": 8, \"escoba\": 3, \"traperos\": 3, \"mesa\": 5, \"auxiliar\": 3, \"general\": 6, \"clinica\": 4, \"examen\": 15, \"laboratorio\": 7, \"clinico\": 2, \"chequeo\": 1, \"semestral\": 2, \"terapia\": 10, \"fisica\": 2, \"rehabilitacion\": 1, \"nutricionales\": 1, \"vacuna\": 3, \"refuerzo\": 3, \"especialista\": 3, \"privada\": 3, \"medico\": 8, \"atencion\": 1, \"gafas\": 2, \"optica\": 1, \"control\": 5, \"doctor\": 1, \"confianza\": 1, \"botiquin\": 2, \"primeros\": 2, \"auxilios\": 2, \"completo\": 1, \"tratamiento\": 5, \"psicologica\": 3, \"protector\": 2, \"solar\": 2, \"dermatologico\": 2, \"deportivos\": 6, \"entrenamiento\": 1, \"cartera\": 5, \"cuero\": 6, \"reloj\": 10, \"inteligente\": 3, \"promocion\": 2, \"invierno\": 3, \"temporada\": 2, \"fria\": 1, \"regalos\": 2, \"navidad\": 3, \"accesorios\": 6, \"electronicos\": 3, \"mochila\": 6, \"escolar\": 12, \"bluetooth\": 4, \"tech\": 1, \"perfume\": 5, \"perfumeria\": 1, \"bolso\": 9, \"moda\": 3, \"almacen\": 1, \"abrigo\": 3, \"frio\": 1, \"camiseta\": 10, \"presencial\": 1, \"universitarios\": 4, \"diplomado\": 7, \"programacion\": 4, \"materiales\": 9, \"escolares\": 4, \"certificacion\": 3, \"profesional\": 5, \"clases\": 10, \"particulares\": 2, \"matematicas\": 3, \"seminario\": 9, \"web\": 5, \"educativa\": 8, \"admision\": 2, \"cuadernos\": 5, \"lapices\": 2, \"estudios\": 1, \"talleres\": 2, \"presenciales\": 2, \"cultural\": 6, \"diseno\": 5, \"grafico\": 2, \"tutoria\": 2, \"software\": 3, \"renovacion\": 9, \"antivirus\": 2, \"almacenamiento\": 3, \"nube\": 2, \"audiolibros\": 1, \"canal\": 2, \"twitch\": 1, \"club\": 5, \"lectura\": 3, \"periodico\": 1, \"vpn\": 2, \"cuota\": 19, \"transferencia\": 111, \"entre\": 9, \"cuentas\": 8, \"bancarias\": 3, \"personales\": 4, \"retiro\": 6, \"cajero\": 4, \"automatico\": 2, \"cercano\": 2, \"deposito\": 5, \"bancario\": 10, \"ventanilla\": 1, \"internacional\": 2, \"cuenta\": 41, \"propia\": 2, \"giro\": 5, \"conjunta\": 4, \"mediante\": 1, \"bancaria\": 21, \"comisiones\": 1, \"divisas\": 2, \"extranjeras\": 2, \"cambio\": 3, \"dinero\": 21, \"gastos\": 3, \"diarios\": 1, \"mensajeria\": 2, \"urgente\": 1, \"donacion\": 9, \"fundacion\": 3, \"gasto\": 6, \"imprevisto\": 2, \"domestica\": 2, \"multa\": 13, \"transito\": 4, \"exceso\": 1, \"velocidad\": 1, \"tramite\": 4, \"gubernamental\": 2, \"mascota\": 2, \"veterinario\": 1, \"obsequio\": 6, \"fotocopias\": 2, \"iglesia\": 3, \"loteria\": 1, \"temporal\": 2, \"telefonica\": 1, \"companeros\": 2, \"peruano\": 2, \"reunion\": 1, \"exoticas\": 1, \"campesino\": 1, \"aniversario\": 2, \"elegante\": 2, \"despues\": 1, \"ingredientes\": 3, \"pasta\": 3, \"menu\": 1, \"ejecutivo\": 4, \"bebidas\": 4, \"paseo\": 2, \"saludable\": 2, \"aplicacion\": 4, \"terminal\": 2, \"buseta\": 2, \"bicicleta\": 6, \"electrica\": 1, \"grua\": 1, \"averia\": 1, \"carretera\": 1, \"frenos\": 2, \"residencial\": 1, \"limpiavidrios\": 1, \"juegos\": 11, \"steam\": 4, \"tour\": 1, \"guiado\": 1, \"partido\": 2, \"futbol\": 1, \"rompecabezas\": 1, \"zoologico\": 1, \"videojuegos\": 2, \"fin\": 1, \"tickets\": 2, \"festival\": 4, \"acuacar\": 1, \"cinema\": 1, \"procinal\": 3, \"parking\": 2, \"etb\": 1, \"odontologico\": 2, \"jugueteria\": 1, \"linio\": 2, \"heladeria\": 1, \"ice\": 1, \"cream\": 1, \"dorado\": 3, \"aguas\": 1, \"limpiadores\": 1, \"bukz\": 1, \"rappiprime\": 1, \"arena\": 3, \"expert\": 1, \"pasteur\": 1, \"salitre\": 1, \"magico\": 1, \"lavanderia\": 4, \"andes\": 1, \"eafit\": 2, \"comision\": 3, \"consumo\": 5, \"moto\": 14, \"laptop\": 2, \"icetex\": 2, \"empresas\": 1, \"publicas\": 1, \"nutricionista\": 5, \"anticipo\": 2, \"excel\": 6, \"individual\": 3, \"140\": 1, \"rapida\": 5, \"tappsi\": 2, \"buses\": 3, \"domicilios\": 1, \"com\": 1, \"trip\": 1, \"beat\": 1, \"eats\": 1, \"soacha\": 1, \"texaco\": 1, \"via\": 2, \"tunja\": 1, \"x\": 1, \"tu\": 1, \"llave\": 2, \"urbano\": 8, \"comfort\": 1, \"didi\": 6, \"esso\": 1, \"intermunicipales\": 1, \"expreso\": 1, \"brasilia\": 1, \"corto\": 2, \"girardot\": 1, \"pool\": 1, \"urbana\": 1, \"occidental\": 1, \"compartida\": 5, \"muvo\": 1, \"chipichape\": 1, \"bolivariano\": 1, \"interdepartamental\": 1, \"acueducto\": 1, \"electrodomestico\": 2, \"arreglo\": 1, \"plomeria\": 2, \"detergentes\": 1, \"administracion\": 1, \"conjunto\": 3, \"aspiradora\": 1, \"decoraciones\": 1, \"antena\": 1, \"tdt\": 1, \"nueva\": 17, \"udemy\": 1, \"avanzado\": 3, \"finanzas\": 2, \"clase\": 2, \"python\": 2, \"inteligencia\": 1, \"artificial\": 1, \"liderazgo\": 4, \"britanico\": 1, \"council\": 1, \"educacion\": 1, \"financiera\": 2, \"colegio\": 6, \"ciberseguridad\": 1, \"redes\": 1, \"sociales\": 1, \"webinar\": 1, \"javeriana\": 1, \"youtube\": 7, \"paramount\": 2, \"xbox\": 7, \"game\": 6, \"pass\": 6, \"nintendo\": 2, \"chatgpt\": 5, \"nord\": 1, \"dropbox\": 5, \"google\": 7, \"crunchyroll\": 3, \"zara\": 1, \"nike\": 1, \"casio\": 1, \"telefono\": 1, \"samsung\": 1, \"computador\": 1, \"dell\": 1, \"iphone\": 1, \"morral\": 1, \"sony\": 1, \"maleta\": 2, \"bershka\": 1, \"joya\": 1, \"cristian\": 1, \"lay\": 1, \"libre\": 4, \"lenovo\": 1, \"xiaomi\": 1, \"mouse\": 1, \"logitech\": 1, \"teclado\": 1, \"gamer\": 1, \"monitor\": 1, \"hp\": 1, \"polo\": 1, \"medicina\": 1, \"optometria\": 1, \"influenza\": 1, \"programado\": 3, \"nequi\": 29, \"universitario\": 3, \"shakira\": 1, \"divercity\": 1, \"campin\": 1, \"boleta\": 3, \"playstation\": 6, \"botero\": 1, \"morat\": 1, \"feria\": 1, \"impuestos\": 5, \"consular\": 1, \"roja\": 1, \"sim\": 1, \"notarial\": 2, \"animal\": 1, \"pasaporte\": 2, \"italiano\": 3, \"colombiano\": 2, \"pan\": 11, \"leche\": 5, \"chino\": 1, \"food\": 1, \"court\": 1, \"comercial\": 14, \"mariscos\": 1, \"mexicano\": 1, \"estacionamiento\": 4, \"aceite\": 1, \"llantas\": 1, \"lavamanos\": 2, \"toallas\": 2, \"sabanas\": 1, \"aire\": 2, \"acondicionado\": 1, \"velas\": 1, \"aromaticas\": 1, \"ambientador\": 1, \"piso\": 1, \"madera\": 1, \"cuadro\": 1, \"decorativo\": 5, \"tanque\": 1, \"alergia\": 1, \"analisis\": 1, \"sangre\": 2, \"cabello\": 2, \"crema\": 5, \"dermatologica\": 1, \"recetada\": 1, \"fisioterapeuta\": 1, \"tensiometro\": 1, \"oftalmologico\": 1, \"formal\": 3, \"adquisicion\": 1, \"regalo\": 17, \"inalambricos\": 1, \"artesanal\": 6, \"tecnologia\": 1, \"sobrinos\": 1, \"guias\": 1, \"academia\": 4, \"privado\": 5, \"actualizacion\": 1, \"b2\": 1, \"escritura\": 1, \"creativa\": 1, \"contable\": 1, \"dominio\": 1, \"fotos\": 2, \"licencia\": 1, \"boletin\": 1, \"noticias\": 1, \"financieras\": 1, \"estudiantil\": 2, \"automatica\": 1, \"nomina\": 1, \"dolares\": 1, \"notaria\": 1, \"causa\": 1, \"benefica\": 1, \"voluntariado\": 1, \"estacionar\": 1, \"mal\": 1, \"duplicado\": 1, \"documento\": 2, \"oficial\": 2, \"colecta\": 1, \"solidaria\": 3, \"envio\": 4, \"paquete\": 1, \"copias\": 1, \"documentos\": 2, \"notariales\": 1, \"romantica\": 1, \"helados\": 1, \"postres\": 1, \"cocinar\": 1, \"lacteos\": 1, \"delivery\": 1, \"pastas\": 1, \"buffet\": 1, \"tacos\": 5, \"organicas\": 1, \"japones\": 1, \"tanqueo\": 2, \"movilizarme\": 1, \"dentro\": 1, \"ida\": 1, \"vuelta\": 1, \"parquimetro\": 1, \"cerca\": 3, \"motocicleta\": 1, \"urbanos\": 1, \"actividad\": 2, \"karaoke\": 1, \"descuento\": 4, \"maraton\": 2, \"rock\": 1, \"stand\": 1, \"up\": 1, \"comedy\": 1, \"canales\": 1, \"recreativa\": 1, \"pop\": 1, \"papel\": 1, \"higienico\": 1, \"jardin\": 1, \"lamparas\": 1, \"electrodomesticos\": 2, \"cerradura\": 3, \"electricidad\": 1, \"dermatologo\": 1, \"articulos\": 4, \"cuidado\": 3, \"homeopaticos\": 1, \"analgesicos\": 1, \"almacenes\": 1, \"infantil\": 2, \"casual\": 1, \"parlantes\": 1, \"golosinas\": 1, \"herramientas\": 1, \"decoracion\": 1, \"cursos\": 3, \"material\": 6, \"piano\": 1, \"autoayuda\": 1, \"literatura\": 2, \"e\": 1, \"learning\": 1, \"newsletter\": 1, \"educativo\": 3, \"apertura\": 1, \"bancos\": 1, \"anuales\": 1, \"acciones\": 1, \"bolsa\": 1, \"inversion\": 2, \"fondos\": 11, \"deudas\": 1, \"terceros\": 2, \"anticipado\": 1, \"vehiculares\": 1, \"efectivo\": 73, \"recibos\": 1, \"bancarios\": 1, \"prepago\": 2, \"multas\": 1, \"paquetes\": 1, \"correo\": 1, \"amigo\": 4, \"rifa\": 1, \"social\": 4, \"servicios\": 2, \"impresion\": 1, \"familiares\": 1, \"fax\": 1, \"ong\": 2, \"almorc\\u00e9\": 8, \"un\": 208, \"pagu\\u00e9\": 602, \"d\\u00e9bito\": 303, \"compr\\u00e9\": 379, \"gaseosa\": 2, \"esquina\": 5, \"pagando\": 6, \"ped\\u00ed\": 21, \"caf\\u00e9\": 10, \"pastel\": 3, \"cen\\u00e9\": 6, \"fui\": 22, \"almorzar\": 7, \"cr\\u00e9dito\": 273, \"tamales\": 2, \"chocolate\": 2, \"orden\\u00e9\": 9, \"comer\": 5, \"arepas\": 2, \"queso\": 2, \"jugo\": 5, \"una\": 186, \"panader\\u00eda\": 3, \"asado\": 1, \"vegetariano\": 1, \"doble\": 2, \"starbucks\": 1, \"mexicanos\": 1, \"italiana\": 2, \"peque\\u00f1o\": 8, \"batido\": 2, \"desayunar\": 4, \"cafeter\\u00eda\": 5, \"compartir\": 1, \"combo\": 2, \"papas\": 3, \"mcdonald\\u2019s\": 1, \"bandeja\": 2, \"paisa\": 2, \"china\": 2, \"mediana\": 1, \"empanada\": 1, \"mis\": 6, \"compa\\u00f1eros\": 2, \"postre\": 2, \"peque\\u00f1a\": 3, \"broaster\": 1, \"s\\u00e1ndwich\": 2, \"subway\": 1, \"mexicana\": 1, \"pasteler\\u00eda\": 1, \"ma\\u00f1ana\": 2, \"r\\u00e1pida\": 3, \"mi\": 12, \"pareja\": 2, \"ensalada\": 1, \"arroz\": 1, \"papa\": 1, \"john\\u2019s\": 1, \"aplicaci\\u00f3n\": 4, \"padres\": 1, \"sopa\": 1, \"casera\": 1, \"avena\": 2, \"sitio\": 1, \"t\\u00edpico\": 1, \"dulce\": 1, \"cenar\": 3, \"croissant\": 1, \"bebida\": 1, \"despu\\u00e9s\": 1, \"japonesa\": 1, \"brasa\": 1, \"americano\": 1, \"vino\": 1, \"casero\": 1, \"frito\": 1, \"burritos\": 1, \"integral\": 1, \"bono\": 1, \"pepperoni\": 1, \"mantequilla\": 1, \"repar\\u00e9\": 11, \"silla\": 3, \"renov\\u00e9\": 63, \"l\\u00e1mpara\": 7, \"suavizante\": 1, \"trapero\": 1, \"puerta\": 3, \"ba\\u00f1o\": 7, \"medio\": 2, \"bombillos\": 1, \"led\": 1, \"suscripci\\u00f3n\": 83, \"televisi\\u00f3n\": 5, \"cuarto\": 3, \"s\\u00e1banas\": 1, \"arregl\\u00e9\": 5, \"plomero\": 2, \"autom\\u00e1tico\": 20, \"energ\\u00eda\": 5, \"el\\u00e9ctrica\": 6, \"alfombra\": 3, \"mand\\u00e9\": 3, \"arreglar\": 2, \"olla\": 3, \"administraci\\u00f3n\": 2, \"edificio\": 5, \"escritorio\": 2, \"almohadas\": 2, \"pintar\": 1, \"jab\\u00f3n\": 5, \"cloro\": 2, \"desinfectante\": 2, \"interruptor\": 1, \"t\\u00e9cnico\": 2, \"balc\\u00f3n\": 2, \"art\\u00edculos\": 2, \"lavadora\": 1, \"tapete\": 1, \"fundas\": 1, \"las\": 1, \"plancha\": 2, \"ducha\": 1, \"vasos\": 1, \"platos\": 1, \"nuevos\": 6, \"ventana\": 1, \"shampoo\": 1, \"port\\u00f3n\": 1, \"habitaci\\u00f3n\": 1, \"arrocera\": 1, \"escobas\": 1, \"colgante\": 1, \"pisos\": 1, \"pared\": 1, \"pasillo\": 1, \"tendedero\": 1, \"cojines\": 1, \"sof\\u00e1\": 1, \"televisor\": 1, \"presi\\u00f3n\": 1, \"cortina\": 1, \"viaj\\u00e9\": 33, \"tom\\u00e9\": 2, \"recargu\\u00e9\": 12, \"c\\u00edvica\": 1, \"carrera\": 1, \"p\\u00fablico\": 4, \"us\\u00e9\": 19, \"p\\u00fablica\": 1, \"patineta\": 2, \"pasajes\": 1, \"m\\u00e9dico\": 8, \"sistema\": 3, \"masivo\": 2, \"estaci\\u00f3n\": 3, \"punto\": 1, \"f\\u00edsico\": 2, \"cabify\": 1, \"ni\\u00f1os\": 1, \"billete\": 1, \"taquilla\": 1, \"l\\u00ednea\": 17, \"pag\\u00f3\": 228, \"membres\\u00eda\": 32, \"drive\": 3, \"audible\": 2, \"microsoft\": 1, \"365\": 1, \"hulu\": 2, \"zoom\": 1, \"skillshare\": 3, \"medium\": 4, \"linkedin\": 3, \"camisa\": 3, \"unos\": 14, \"tenis\": 1, \"pantal\\u00f3n\": 1, \"almac\\u00e9n\": 1, \"aud\\u00edfonos\": 5, \"inal\\u00e1mbricos\": 1, \"chaqueta\": 7, \"par\": 4, \"b\\u00e1sica\": 1, \"h\": 1, \"m\": 1, \"jeans\": 1, \"gorra\": 4, \"billetera\": 9, \"promoci\\u00f3n\": 1, \"sudadera\": 1, \"cargador\": 5, \"guantes\": 2, \"bufanda\": 6, \"blusa\": 2, \"port\\u00e1til\": 2, \"sandalias\": 1, \"formales\": 1, \"estuche\": 2, \"auriculares\": 1, \"pantalones\": 1, \"cumplea\\u00f1os\": 2, \"usb\": 1, \"medias\": 1, \"importado\": 1, \"cl\\u00e1sico\": 1, \"casuales\": 1, \"impermeable\": 1, \"inal\\u00e1mbrico\": 1, \"ingl\\u00e9s\": 5, \"matem\\u00e1ticas\": 2, \"matr\\u00edcula\": 6, \"aprendizaje\": 3, \"\\u00fatiles\": 1, \"papeler\\u00eda\": 7, \"inscripci\\u00f3n\": 13, \"us\\u00f3\": 31, \"cuaderno\": 2, \"lapiceros\": 1, \"estudiar\": 1, \"acceso\": 2, \"programaci\\u00f3n\": 4, \"agenda\": 5, \"fotograf\\u00eda\": 2, \"did\\u00e1ctico\": 1, \"contabilidad\": 1, \"l\\u00e1pices\": 3, \"marcadores\": 3, \"historia\": 2, \"preuniversitario\": 1, \"libreta\": 3, \"bol\\u00edgrafos\": 1, \"posgrado\": 1, \"biolog\\u00eda\": 1, \"dise\\u00f1o\": 1, \"gr\\u00e1fico\": 1, \"m\\u00fasica\": 4, \"filosof\\u00eda\": 1, \"desarrollo\": 1, \"intermedio\": 1, \"f\\u00edsica\": 5, \"econom\\u00eda\": 1, \"educaci\\u00f3n\": 1, \"derecho\": 1, \"franc\\u00e9s\": 1, \"dibujo\": 2, \"psicolog\\u00eda\": 1, \"b\\u00e1sico\": 1, \"qu\\u00edmica\": 1, \"semestre\": 1, \"m\\u00e9dica\": 14, \"droguer\\u00eda\": 2, \"term\\u00f3metro\": 3, \"odont\\u00f3logo\": 3, \"mascarillas\": 1, \"alcohol\": 1, \"dermatol\\u00f3gica\": 2, \"oftalm\\u00f3logo\": 1, \"analg\\u00e9sicos\": 2, \"jarabes\": 2, \"lentes\": 1, \"revisi\\u00f3n\": 3, \"ocupacional\": 2, \"gripe\": 1, \"tensi\\u00f3metro\": 2, \"m\\u00e9dicos\": 1, \"odontol\\u00f3gica\": 2, \"inhalador\": 1, \"sesi\\u00f3n\": 3, \"alimenticios\": 1, \"dermat\\u00f3logo\": 1, \"cremas\": 4, \"psicol\\u00f3gica\": 3, \"rutina\": 1, \"gotas\": 1, \"oft\\u00e1lmicas\": 1, \"pediatra\": 1, \"cl\\u00ednica\": 1, \"odontol\\u00f3gico\": 1, \"piel\": 1, \"psic\\u00f3logo\": 2, \"pastillas\": 1, \"dolor\": 1, \"cardi\\u00f3logo\": 1, \"ox\\u00edmetro\": 1, \"cl\\u00ednico\": 1, \"medicinales\": 2, \"recetados\": 1, \"vitam\\u00ednicos\": 1, \"inmune\": 1, \"col\\u00e1geno\": 1, \"farmac\\u00e9uticos\": 1, \"medicinal\": 1, \"realic\\u00e9\": 23, \"pr\\u00e9stamo\": 12, \"transfer\\u00ed\": 25, \"ahorros\": 2, \"veh\\u00edculo\": 3, \"hice\": 14, \"consignaci\\u00f3n\": 5, \"m\\u00f3vil\": 1, \"inversi\\u00f3n\": 10, \"fondo\": 6, \"mutuo\": 1, \"prima\": 6, \"inversiones\": 1, \"otro\": 1, \"lo\": 1, \"p\\u00f3liza\": 3, \"anualidad\": 3, \"otra\": 2, \"entidad\": 1, \"abono\": 7, \"pensiones\": 1, \"voluntarias\": 1, \"financieros\": 1, \"plazo\": 1, \"electr\\u00f3nica\": 2, \"externa\": 1, \"autom\\u00f3vil\": 1, \"vivienda\": 1, \"pel\\u00edcula\": 5, \"entretenimiento\": 3, \"3d\": 1, \"digitales\": 4, \"show\": 2, \"vivo\": 1, \"oferta\": 2, \"live\": 1, \"electr\\u00f3nico\": 1, \"musical\": 1, \"comedia\": 1, \"humor\": 1, \"donaci\\u00f3n\": 9, \"fundaci\\u00f3n\": 2, \"tr\\u00e1nsito\": 2, \"contribuci\\u00f3n\": 9, \"organizaci\\u00f3n\": 2, \"ben\\u00e9fica\": 3, \"marco\": 1, \"tr\\u00e1mite\": 10, \"llavero\": 4, \"personalizado\": 1, \"portarretratos\": 1, \"comunitario\": 1, \"ornamental\": 1, \"juguete\": 1, \"sobrino\": 1, \"municipal\": 2, \"decoraci\\u00f3n\": 2, \"voluntaria\": 2, \"accesorio\": 5, \"asociaci\\u00f3n\": 2, \"compa\\u00f1ero\": 2, \"art\\u00edculo\": 6, \"administrativo\": 2, \"tr\\u00e1fico\": 1, \"interior\": 1, \"revista\": 1, \"adorno\": 5, \"comunal\": 1, \"caja\": 1, \"sorpresa\": 1, \"jard\\u00edn\": 1, \"recuerdo\": 2, \"amiga\": 1, \"figura\": 1, \"bazar\": 1, \"religiosa\": 1, \"refugio\": 1, \"animales\": 1, \"comunitaria\": 2, \"navide\\u00f1o\": 1, \"suculenta\": 1, \"agradecimiento\": 1, \"registro\": 1, \"ambiental\": 1}", "word_docs": "{\"mcdonald\": 5, \"almuerzo\": 30, \"con\": 850, \"en\": 423, \"s\": 5, \"amigos\": 14, \"casa\": 24, \"la\": 380, \"oficina\": 23, \"hasta\": 5, \"desde\": 48, \"uber\": 27, \"viaje\": 37, \"ver\": 7, \"familiar\": 42, \"netflix\": 38, \"series\": 5, \"pago\": 298, \"para\": 210, \"mensual\": 68, \"de\": 905, \"exito\": 7, \"verduras\": 5, \"frutas\": 9, \"compra\": 264, \"supermercado\": 35, \"y\": 604, \"tiendas\": 2, \"recorrido\": 2, \"compras\": 9, \"d1\": 12, \"semana\": 5, \"justo\": 5, \"bueno\": 6, \"pedido\": 34, \"llevar\": 2, \"comida\": 24, \"factura\": 16, \"del\": 153, \"sedenar\": 1, \"energia\": 8, \"apartamento\": 14, \"agua\": 15, \"recibo\": 14, \"instalacion\": 6, \"internet\": 21, \"claro\": 9, \"el\": 232, \"hogar\": 27, \"musica\": 11, \"spotify\": 30, \"suscripcion\": 64, \"escuchar\": 4, \"gimnasio\": 15, \"salud\": 11, \"sesion\": 4, \"bodytech\": 7, \"mantener\": 1, \"arriendo\": 10, \"uso\": 2, \"personal\": 14, \"medicamentos\": 17, \"farmatodo\": 2, \"cinemark\": 1, \"cine\": 22, \"entrada\": 22, \"estreno\": 4, \"pelicula\": 7, \"ropa\": 21, \"falabella\": 7, \"a\": 155, \"domicilio\": 19, \"rappi\": 14, \"trabajo\": 21, \"transmilenio\": 4, \"hacia\": 16, \"parqueadero\": 25, \"durante\": 1, \"mes\": 3, \"bbva\": 3, \"tarjeta\": 715, \"credito\": 24, \"platzi\": 8, \"inscripcion\": 10, \"curso\": 62, \"online\": 31, \"disney\": 23, \"plus\": 34, \"cena\": 22, \"crepes\": 10, \"restaurante\": 48, \"waffles\": 9, \"aeropuerto\": 13, \"indriver\": 8, \"taxi\": 37, \"sistemas\": 1, \"palacios\": 1, \"particular\": 8, \"odontologica\": 5, \"consultorio\": 2, \"consulta\": 26, \"davivienda\": 6, \"familia\": 4, \"toda\": 2, \"productos\": 27, \"olimpica\": 5, \"tienda\": 41, \"gas\": 18, \"natural\": 13, \"amazon\": 18, \"prime\": 19, \"smartfit\": 5, \"mensualidad\": 24, \"calle\": 3, \"arturo\": 2, \"libreria\": 5, \"libros\": 16, \"lerner\": 2, \"estudio\": 5, \"pepe\": 2, \"ganga\": 2, \"los\": 3, \"juguetes\": 3, \"ninos\": 3, \"seguro\": 39, \"sura\": 8, \"auto\": 9, \"desayuno\": 10, \"cafeteria\": 10, \"tostao\": 4, \"pasaje\": 7, \"sitp\": 3, \"universidad\": 20, \"bus\": 26, \"basico\": 3, \"colombo\": 2, \"ingles\": 9, \"virtual\": 13, \"films\": 4, \"royal\": 6, \"turbo\": 3, \"carulla\": 3, \"codensa\": 10, \"movistar\": 5, \"recarga\": 24, \"celular\": 11, \"hbo\": 20, \"max\": 16, \"peliculas\": 4, \"papeleria\": 6, \"panamericana\": 3, \"medicinas\": 3, \"colsubsidio\": 2, \"farmacia\": 17, \"autopista\": 11, \"al\": 42, \"peaje\": 18, \"viajar\": 5, \"bogota\": 8, \"norte\": 6, \"predial\": 4, \"sodexo\": 3, \"empresarial\": 5, \"comedor\": 7, \"homecenter\": 13, \"utensilios\": 11, \"coursera\": 9, \"intereses\": 14, \"bancolombia\": 5, \"alimentos\": 2, \"just\": 1, \"enel\": 5, \"wok\": 6, \"totto\": 4, \"amoblado\": 1, \"muebles\": 5, \"sala\": 16, \"rapido\": 8, \"hd\": 5, \"verde\": 4, \"cruz\": 5, \"drogueria\": 3, \"transporte\": 25, \"publico\": 2, \"ir\": 4, \"cumpleanos\": 3, \"por\": 69, \"dominos\": 2, \"limpieza\": 17, \"traslado\": 3, \"xl\": 5, \"vida\": 12, \"colegas\": 1, \"archies\": 5, \"zapatos\": 13, \"velez\": 2, \"premium\": 34, \"vanti\": 6, \"domiciliario\": 2, \"cocina\": 18, \"microondas\": 6, \"alkosto\": 5, \"corral\": 9, \"juan\": 6, \"cafe\": 7, \"antes\": 6, \"valdez\": 6, \"app\": 46, \"morrales\": 1, \"ciudad\": 7, \"contratacion\": 1, \"tv\": 9, \"cable\": 2, \"axa\": 1, \"colpatria\": 3, \"anual\": 21, \"gadgets\": 3, \"ishop\": 2, \"gasolina\": 19, \"carro\": 13, \"primax\": 4, \"copetran\": 4, \"intermunicipal\": 14, \"metro\": 11, \"pedida\": 1, \"plan\": 39, \"tugo\": 2, \"colchon\": 5, \"full\": 1, \"express\": 4, \"lavado\": 2, \"fisioterapia\": 6, \"music\": 14, \"mistienda\": 2, \"audifonos\": 8, \"tigo\": 4, \"oftalmologia\": 3, \"dental\": 8, \"colsanitas\": 2, \"g\": 3, \"boletas\": 3, \"karol\": 3, \"concierto\": 18, \"apple\": 16, \"one\": 6, \"hipotecario\": 12, \"domestico\": 3, \"servicio\": 52, \"aseo\": 7, \"pereira\": 3, \"nevera\": 7, \"idiomas\": 8, \"openenglish\": 3, \"nacional\": 9, \"microcredito\": 3, \"deuda\": 5, \"kids\": 3, \"hijos\": 3, \"surtimax\": 3, \"electronica\": 3, \"ktronix\": 3, \"epm\": 5, \"semanal\": 4, \"mercado\": 13, \"rebaja\": 3, \"matricula\": 7, \"luz\": 9, \"nocturno\": 4, \"sur\": 2, \"planeta\": 2, \"funda\": 2, \"mantenimiento\": 9, \"medica\": 11, \"eps\": 4, \"sanitas\": 4, \"cita\": 28, \"duolingo\": 8, \"star\": 4, \"banco\": 21, \"magdalena\": 3, \"flota\": 5, \"pizza\": 12, \"hut\": 3, \"pizzeria\": 2, \"cdt\": 6, \"ahorro\": 11, \"quiropractica\": 3, \"membresia\": 16, \"paloquemao\": 2, \"local\": 28, \"plaza\": 5, \"basura\": 3, \"recogida\": 3, \"medellin\": 8, \"pro\": 10, \"canva\": 7, \"fotografia\": 5, \"sena\": 4, \"reposteria\": 3, \"taller\": 7, \"notion\": 7, \"remedios\": 1, \"homeopatica\": 2, \"daviplata\": 21, \"transferencias\": 1, \"perfumes\": 3, \"barrio\": 8, \"cedritos\": 1, \"cloud\": 7, \"adobe\": 9, \"creative\": 7, \"ultra\": 2, \"unicentro\": 2, \"rodillo\": 3, \"pintura\": 6, \"adidas\": 1, \"deportiva\": 10, \"video\": 10, \"fiesta\": 1, \"cerveza\": 3, \"bbc\": 3, \"impuesto\": 3, \"vehicular\": 5, \"san\": 1, \"ignacio\": 1, \"hospital\": 1, \"digital\": 27, \"marketing\": 7, \"alpina\": 2, \"snacks\": 8, \"decathlon\": 4, \"bucaramanga\": 1, \"cinepolis\": 4, \"estudiantes\": 1, \"deezer\": 2, \"liberty\": 2, \"seguros\": 1, \"panaderia\": 9, \"hamburguesas\": 7, \"mascotas\": 3, \"tierragro\": 2, \"alimento\": 3, \"suplementos\": 11, \"vitaminas\": 14, \"ventilador\": 4, \"athletic\": 1, \"vehiculo\": 5, \"prestamo\": 14, \"uniforme\": 1, \"empresa\": 2, \"ara\": 5, \"jumbo\": 1, \"hamburguesa\": 9, \"santa\": 1, \"clara\": 1, \"centro\": 32, \"zona\": 1, \"t\": 1, \"carrefour\": 1, \"naturista\": 2, \"sana\": 1, \"fridays\": 2, \"carne\": 2, \"andres\": 3, \"res\": 1, \"bar\": 2, \"helado\": 1, \"mimos\": 1, \"corrientazo\": 1, \"universitaria\": 6, \"esperanza\": 1, \"jugos\": 3, \"naturales\": 4, \"recreo\": 1, \"33\": 1, \"sinu\": 1, \"bonga\": 1, \"tambor\": 1, \"burger\": 3, \"king\": 2, \"oma\": 2, \"empanadas\": 9, \"roll\": 1, \"sushi\": 9, \"tazitas\": 1, \"123\": 1, \"chico\": 1, \"andino\": 3, \"pollo\": 7, \"merienda\": 3, \"gourmet\": 2, \"dc\": 2, \"lovers\": 1, \"brutal\": 1, \"usaquen\": 1, \"home\": 1, \"market\": 1, \"scooter\": 3, \"electrico\": 3, \"alquiler\": 6, \"vecina\": 2, \"revision\": 4, \"tecnico\": 2, \"mecanica\": 4, \"tren\": 2, \"cercana\": 2, \"boleto\": 2, \"estacion\": 2, \"terpel\": 4, \"salida\": 2, \"entradas\": 19, \"banda\": 1, \"favorita\": 1, \"linea\": 9, \"videojuego\": 9, \"consola\": 2, \"diversiones\": 4, \"parque\": 6, \"renta\": 2, \"libro\": 35, \"teatro\": 8, \"boletos\": 16, \"evento\": 15, \"deportivo\": 7, \"estadio\": 5, \"coleccionables\": 2, \"hobby\": 1, \"cartas\": 2, \"plataforma\": 19, \"streaming\": 7, \"arte\": 4, \"museo\": 6, \"noche\": 4, \"especializada\": 1, \"comics\": 2, \"juego\": 5, \"store\": 1, \"movil\": 7, \"sofa\": 2, \"estar\": 2, \"nuevo\": 9, \"jabon\": 4, \"detergente\": 6, \"nuevas\": 10, \"cortinas\": 7, \"dormitorio\": 3, \"reparacion\": 12, \"grifo\": 3, \"bano\": 3, \"habitacion\": 1, \"principal\": 1, \"refrigerador\": 1, \"preparar\": 2, \"lampara\": 3, \"paredes\": 1, \"techo\": 4, \"filtracion\": 1, \"tras\": 1, \"decorativa\": 8, \"planta\": 11, \"traperos\": 3, \"escoba\": 3, \"auxiliar\": 3, \"mesa\": 5, \"general\": 6, \"clinica\": 4, \"chequeo\": 1, \"examen\": 15, \"clinico\": 2, \"laboratorio\": 7, \"semestral\": 2, \"terapia\": 10, \"rehabilitacion\": 1, \"fisica\": 2, \"nutricionales\": 1, \"vacuna\": 3, \"refuerzo\": 3, \"privada\": 3, \"especialista\": 3, \"atencion\": 1, \"medico\": 8, \"optica\": 1, \"gafas\": 2, \"confianza\": 1, \"control\": 5, \"doctor\": 1, \"primeros\": 2, \"botiquin\": 2, \"completo\": 1, \"auxilios\": 2, \"tratamiento\": 5, \"psicologica\": 3, \"dermatologico\": 2, \"protector\": 2, \"solar\": 2, \"deportivos\": 6, \"entrenamiento\": 1, \"cuero\": 6, \"cartera\": 5, \"reloj\": 10, \"promocion\": 2, \"inteligente\": 3, \"fria\": 1, \"invierno\": 3, \"temporada\": 2, \"navidad\": 3, \"regalos\": 2, \"electronicos\": 3, \"accesorios\": 6, \"mochila\": 6, \"escolar\": 12, \"bluetooth\": 4, \"tech\": 1, \"perfume\": 5, \"perfumeria\": 1, \"moda\": 3, \"almacen\": 1, \"bolso\": 9, \"abrigo\": 3, \"frio\": 1, \"camiseta\": 10, \"presencial\": 1, \"universitarios\": 4, \"diplomado\": 7, \"programacion\": 4, \"escolares\": 4, \"materiales\": 9, \"profesional\": 5, \"certificacion\": 3, \"particulares\": 2, \"matematicas\": 3, \"clases\": 10, \"educativa\": 8, \"web\": 5, \"seminario\": 9, \"admision\": 2, \"cuadernos\": 5, \"lapices\": 2, \"estudios\": 1, \"cultural\": 6, \"presenciales\": 2, \"talleres\": 2, \"diseno\": 5, \"grafico\": 2, \"tutoria\": 2, \"software\": 3, \"renovacion\": 9, \"antivirus\": 2, \"almacenamiento\": 3, \"nube\": 2, \"audiolibros\": 1, \"canal\": 2, \"twitch\": 1, \"club\": 5, \"lectura\": 3, \"periodico\": 1, \"vpn\": 2, \"cuota\": 19, \"personales\": 4, \"entre\": 9, \"transferencia\": 111, \"cuentas\": 8, \"bancarias\": 3, \"cajero\": 4, \"cercano\": 2, \"automatico\": 2, \"retiro\": 6, \"deposito\": 5, \"ventanilla\": 1, \"bancario\": 10, \"internacional\": 2, \"cuenta\": 41, \"propia\": 2, \"giro\": 5, \"conjunta\": 4, \"bancaria\": 21, \"mediante\": 1, \"comisiones\": 1, \"cambio\": 3, \"divisas\": 2, \"extranjeras\": 2, \"dinero\": 21, \"gastos\": 3, \"diarios\": 1, \"urgente\": 1, \"mensajeria\": 2, \"donacion\": 9, \"fundacion\": 3, \"imprevisto\": 2, \"domestica\": 2, \"gasto\": 6, \"multa\": 13, \"velocidad\": 1, \"transito\": 4, \"exceso\": 1, \"tramite\": 4, \"gubernamental\": 2, \"veterinario\": 1, \"mascota\": 2, \"obsequio\": 6, \"fotocopias\": 2, \"iglesia\": 3, \"loteria\": 1, \"temporal\": 2, \"telefonica\": 1, \"peruano\": 2, \"companeros\": 2, \"reunion\": 1, \"exoticas\": 1, \"campesino\": 1, \"elegante\": 2, \"aniversario\": 2, \"despues\": 1, \"ingredientes\": 3, \"pasta\": 3, \"menu\": 1, \"ejecutivo\": 4, \"paseo\": 2, \"bebidas\": 4, \"aplicacion\": 4, \"saludable\": 2, \"terminal\": 2, \"buseta\": 2, \"electrica\": 1, \"bicicleta\": 6, \"grua\": 1, \"averia\": 1, \"carretera\": 1, \"frenos\": 2, \"residencial\": 1, \"limpiavidrios\": 1, \"juegos\": 11, \"steam\": 4, \"guiado\": 1, \"tour\": 1, \"futbol\": 1, \"partido\": 2, \"rompecabezas\": 1, \"zoologico\": 1, \"videojuegos\": 2, \"fin\": 1, \"festival\": 4, \"tickets\": 2, \"acuacar\": 1, \"procinal\": 3, \"cinema\": 1, \"parking\": 2, \"etb\": 1, \"odontologico\": 2, \"jugueteria\": 1, \"linio\": 2, \"heladeria\": 1, \"ice\": 1, \"cream\": 1, \"dorado\": 3, \"aguas\": 1, \"limpiadores\": 1, \"bukz\": 1, \"rappiprime\": 1, \"arena\": 3, \"expert\": 1, \"pasteur\": 1, \"magico\": 1, \"salitre\": 1, \"lavanderia\": 4, \"andes\": 1, \"eafit\": 2, \"comision\": 3, \"consumo\": 5, \"moto\": 14, \"laptop\": 2, \"icetex\": 2, \"empresas\": 1, \"publicas\": 1, \"nutricionista\": 5, \"anticipo\": 2, \"excel\": 6, \"individual\": 3, \"140\": 1, \"rapida\": 5, \"tappsi\": 2, \"buses\": 3, \"com\": 1, \"domicilios\": 1, \"trip\": 1, \"beat\": 1, \"eats\": 1, \"soacha\": 1, \"texaco\": 1, \"via\": 2, \"tunja\": 1, \"x\": 1, \"llave\": 2, \"tu\": 1, \"urbano\": 8, \"comfort\": 1, \"didi\": 6, \"esso\": 1, \"intermunicipales\": 1, \"expreso\": 1, \"brasilia\": 1, \"corto\": 2, \"girardot\": 1, \"pool\": 1, \"urbana\": 1, \"occidental\": 1, \"compartida\": 5, \"muvo\": 1, \"chipichape\": 1, \"bolivariano\": 1, \"interdepartamental\": 1, \"acueducto\": 1, \"electrodomestico\": 2, \"plomeria\": 2, \"arreglo\": 1, \"detergentes\": 1, \"administracion\": 1, \"conjunto\": 3, \"aspiradora\": 1, \"decoraciones\": 1, \"tdt\": 1, \"antena\": 1, \"nueva\": 17, \"udemy\": 1, \"avanzado\": 3, \"finanzas\": 2, \"clase\": 2, \"python\": 2, \"artificial\": 1, \"inteligencia\": 1, \"liderazgo\": 4, \"council\": 1, \"britanico\": 1, \"educacion\": 1, \"financiera\": 2, \"colegio\": 6, \"ciberseguridad\": 1, \"sociales\": 1, \"redes\": 1, \"webinar\": 1, \"javeriana\": 1, \"youtube\": 7, \"paramount\": 2, \"xbox\": 7, \"pass\": 6, \"game\": 6, \"nintendo\": 2, \"chatgpt\": 5, \"nord\": 1, \"dropbox\": 5, \"google\": 7, \"crunchyroll\": 3, \"zara\": 1, \"nike\": 1, \"casio\": 1, \"samsung\": 1, \"telefono\": 1, \"dell\": 1, \"computador\": 1, \"iphone\": 1, \"morral\": 1, \"sony\": 1, \"maleta\": 2, \"bershka\": 1, \"cristian\": 1, \"lay\": 1, \"joya\": 1, \"libre\": 4, \"lenovo\": 1, \"xiaomi\": 1, \"logitech\": 1, \"mouse\": 1, \"gamer\": 1, \"teclado\": 1, \"monitor\": 1, \"hp\": 1, \"polo\": 1, \"medicina\": 1, \"optometria\": 1, \"influenza\": 1, \"programado\": 3, \"nequi\": 29, \"universitario\": 3, \"shakira\": 1, \"divercity\": 1, \"campin\": 1, \"boleta\": 3, \"playstation\": 6, \"botero\": 1, \"morat\": 1, \"feria\": 1, \"impuestos\": 5, \"consular\": 1, \"roja\": 1, \"sim\": 1, \"notarial\": 2, \"animal\": 1, \"pasaporte\": 2, \"italiano\": 3, \"colombiano\": 2, \"pan\": 11, \"leche\": 5, \"chino\": 1, \"food\": 1, \"court\": 1, \"comercial\": 14, \"mariscos\": 1, \"mexicano\": 1, \"estacionamiento\": 4, \"aceite\": 1, \"llantas\": 1, \"lavamanos\": 2, \"sabanas\": 1, \"toallas\": 2, \"aire\": 2, \"acondicionado\": 1, \"aromaticas\": 1, \"velas\": 1, \"ambientador\": 1, \"madera\": 1, \"piso\": 1, \"decorativo\": 5, \"cuadro\": 1, \"tanque\": 1, \"alergia\": 1, \"analisis\": 1, \"sangre\": 2, \"cabello\": 2, \"recetada\": 1, \"dermatologica\": 1, \"crema\": 5, \"fisioterapeuta\": 1, \"tensiometro\": 1, \"oftalmologico\": 1, \"formal\": 3, \"adquisicion\": 1, \"regalo\": 17, \"inalambricos\": 1, \"artesanal\": 6, \"tecnologia\": 1, \"sobrinos\": 1, \"guias\": 1, \"academia\": 4, \"privado\": 5, \"actualizacion\": 1, \"b2\": 1, \"creativa\": 1, \"escritura\": 1, \"contable\": 1, \"dominio\": 1, \"fotos\": 2, \"licencia\": 1, \"boletin\": 1, \"noticias\": 1, \"financieras\": 1, \"estudiantil\": 2, \"automatica\": 1, \"nomina\": 1, \"dolares\": 1, \"notaria\": 1, \"causa\": 1, \"benefica\": 1, \"voluntariado\": 1, \"estacionar\": 1, \"mal\": 1, \"documento\": 2, \"oficial\": 2, \"duplicado\": 1, \"colecta\": 1, \"solidaria\": 3, \"paquete\": 1, \"envio\": 4, \"documentos\": 2, \"copias\": 1, \"notariales\": 1, \"romantica\": 1, \"postres\": 1, \"helados\": 1, \"cocinar\": 1, \"lacteos\": 1, \"delivery\": 1, \"pastas\": 1, \"buffet\": 1, \"tacos\": 5, \"organicas\": 1, \"japones\": 1, \"tanqueo\": 2, \"movilizarme\": 1, \"dentro\": 1, \"vuelta\": 1, \"ida\": 1, \"parquimetro\": 1, \"cerca\": 3, \"motocicleta\": 1, \"urbanos\": 1, \"actividad\": 2, \"karaoke\": 1, \"descuento\": 4, \"maraton\": 2, \"rock\": 1, \"up\": 1, \"comedy\": 1, \"stand\": 1, \"canales\": 1, \"recreativa\": 1, \"pop\": 1, \"papel\": 1, \"higienico\": 1, \"jardin\": 1, \"lamparas\": 1, \"electrodomesticos\": 2, \"cerradura\": 3, \"electricidad\": 1, \"dermatologo\": 1, \"articulos\": 4, \"cuidado\": 3, \"homeopaticos\": 1, \"analgesicos\": 1, \"almacenes\": 1, \"infantil\": 2, \"casual\": 1, \"parlantes\": 1, \"golosinas\": 1, \"herramientas\": 1, \"decoracion\": 1, \"cursos\": 3, \"material\": 6, \"piano\": 1, \"autoayuda\": 1, \"literatura\": 2, \"e\": 1, \"learning\": 1, \"educativo\": 3, \"newsletter\": 1, \"apertura\": 1, \"bancos\": 1, \"anuales\": 1, \"bolsa\": 1, \"acciones\": 1, \"fondos\": 11, \"inversion\": 1, \"deudas\": 1, \"terceros\": 2, \"anticipado\": 1, \"vehiculares\": 1, \"efectivo\": 73, \"recibos\": 1, \"bancarios\": 1, \"prepago\": 2, \"multas\": 1, \"correo\": 1, \"paquetes\": 1, \"amigo\": 4, \"rifa\": 1, \"social\": 4, \"servicios\": 2, \"impresion\": 1, \"familiares\": 1, \"fax\": 1, \"ong\": 2, \"almorc\\u00e9\": 8, \"d\\u00e9bito\": 303, \"pagu\\u00e9\": 602, \"un\": 199, \"gaseosa\": 2, \"esquina\": 5, \"compr\\u00e9\": 379, \"pagando\": 6, \"ped\\u00ed\": 21, \"caf\\u00e9\": 10, \"pastel\": 3, \"cen\\u00e9\": 6, \"cr\\u00e9dito\": 273, \"fui\": 22, \"almorzar\": 7, \"chocolate\": 2, \"tamales\": 2, \"orden\\u00e9\": 9, \"comer\": 5, \"queso\": 2, \"arepas\": 2, \"una\": 176, \"jugo\": 5, \"panader\\u00eda\": 3, \"asado\": 1, \"vegetariano\": 1, \"doble\": 2, \"starbucks\": 1, \"mexicanos\": 1, \"peque\\u00f1o\": 8, \"italiana\": 2, \"batido\": 2, \"desayunar\": 4, \"cafeter\\u00eda\": 5, \"compartir\": 1, \"papas\": 3, \"mcdonald\\u2019s\": 1, \"combo\": 2, \"bandeja\": 2, \"paisa\": 2, \"china\": 2, \"mediana\": 1, \"empanada\": 1, \"compa\\u00f1eros\": 2, \"mis\": 6, \"postre\": 2, \"peque\\u00f1a\": 3, \"broaster\": 1, \"s\\u00e1ndwich\": 2, \"subway\": 1, \"mexicana\": 1, \"pasteler\\u00eda\": 1, \"ma\\u00f1ana\": 2, \"r\\u00e1pida\": 3, \"pareja\": 2, \"mi\": 12, \"ensalada\": 1, \"arroz\": 1, \"john\\u2019s\": 1, \"papa\": 1, \"aplicaci\\u00f3n\": 4, \"padres\": 1, \"casera\": 1, \"sopa\": 1, \"avena\": 2, \"t\\u00edpico\": 1, \"sitio\": 1, \"dulce\": 1, \"cenar\": 3, \"croissant\": 1, \"bebida\": 1, \"despu\\u00e9s\": 1, \"japonesa\": 1, \"brasa\": 1, \"americano\": 1, \"vino\": 1, \"casero\": 1, \"frito\": 1, \"burritos\": 1, \"integral\": 1, \"bono\": 1, \"pepperoni\": 1, \"mantequilla\": 1, \"silla\": 3, \"repar\\u00e9\": 11, \"renov\\u00e9\": 63, \"l\\u00e1mpara\": 7, \"suavizante\": 1, \"trapero\": 1, \"ba\\u00f1o\": 7, \"puerta\": 3, \"medio\": 2, \"bombillos\": 1, \"led\": 1, \"suscripci\\u00f3n\": 83, \"televisi\\u00f3n\": 5, \"cuarto\": 3, \"s\\u00e1banas\": 1, \"arregl\\u00e9\": 5, \"plomero\": 2, \"autom\\u00e1tico\": 20, \"energ\\u00eda\": 5, \"el\\u00e9ctrica\": 6, \"alfombra\": 3, \"mand\\u00e9\": 3, \"arreglar\": 2, \"olla\": 3, \"edificio\": 5, \"administraci\\u00f3n\": 2, \"escritorio\": 2, \"almohadas\": 2, \"pintar\": 1, \"desinfectante\": 2, \"jab\\u00f3n\": 5, \"cloro\": 2, \"interruptor\": 1, \"t\\u00e9cnico\": 2, \"balc\\u00f3n\": 2, \"art\\u00edculos\": 2, \"lavadora\": 1, \"tapete\": 1, \"fundas\": 1, \"las\": 1, \"plancha\": 2, \"ducha\": 1, \"platos\": 1, \"nuevos\": 6, \"vasos\": 1, \"ventana\": 1, \"shampoo\": 1, \"port\\u00f3n\": 1, \"habitaci\\u00f3n\": 1, \"arrocera\": 1, \"escobas\": 1, \"colgante\": 1, \"pisos\": 1, \"pasillo\": 1, \"pared\": 1, \"tendedero\": 1, \"sof\\u00e1\": 1, \"cojines\": 1, \"televisor\": 1, \"presi\\u00f3n\": 1, \"cortina\": 1, \"viaj\\u00e9\": 33, \"tom\\u00e9\": 2, \"recargu\\u00e9\": 12, \"c\\u00edvica\": 1, \"carrera\": 1, \"p\\u00fablico\": 4, \"us\\u00e9\": 19, \"p\\u00fablica\": 1, \"patineta\": 2, \"pasajes\": 1, \"m\\u00e9dico\": 8, \"sistema\": 3, \"masivo\": 2, \"estaci\\u00f3n\": 3, \"punto\": 1, \"f\\u00edsico\": 2, \"cabify\": 1, \"ni\\u00f1os\": 1, \"billete\": 1, \"taquilla\": 1, \"l\\u00ednea\": 17, \"pag\\u00f3\": 228, \"membres\\u00eda\": 32, \"drive\": 3, \"audible\": 2, \"microsoft\": 1, \"365\": 1, \"hulu\": 2, \"zoom\": 1, \"skillshare\": 3, \"medium\": 4, \"linkedin\": 3, \"camisa\": 3, \"tenis\": 1, \"unos\": 14, \"pantal\\u00f3n\": 1, \"almac\\u00e9n\": 1, \"aud\\u00edfonos\": 5, \"inal\\u00e1mbricos\": 1, \"chaqueta\": 7, \"par\": 4, \"b\\u00e1sica\": 1, \"m\": 1, \"h\": 1, \"jeans\": 1, \"gorra\": 4, \"promoci\\u00f3n\": 1, \"billetera\": 9, \"sudadera\": 1, \"cargador\": 5, \"guantes\": 2, \"bufanda\": 6, \"blusa\": 2, \"port\\u00e1til\": 2, \"sandalias\": 1, \"formales\": 1, \"estuche\": 2, \"auriculares\": 1, \"pantalones\": 1, \"cumplea\\u00f1os\": 2, \"usb\": 1, \"medias\": 1, \"importado\": 1, \"cl\\u00e1sico\": 1, \"casuales\": 1, \"impermeable\": 1, \"inal\\u00e1mbrico\": 1, \"ingl\\u00e9s\": 5, \"matem\\u00e1ticas\": 2, \"matr\\u00edcula\": 6, \"aprendizaje\": 3, \"papeler\\u00eda\": 7, \"\\u00fatiles\": 1, \"us\\u00f3\": 31, \"inscripci\\u00f3n\": 13, \"cuaderno\": 2, \"estudiar\": 1, \"lapiceros\": 1, \"acceso\": 2, \"programaci\\u00f3n\": 4, \"agenda\": 5, \"fotograf\\u00eda\": 2, \"did\\u00e1ctico\": 1, \"contabilidad\": 1, \"l\\u00e1pices\": 3, \"marcadores\": 3, \"historia\": 2, \"preuniversitario\": 1, \"bol\\u00edgrafos\": 1, \"libreta\": 3, \"posgrado\": 1, \"biolog\\u00eda\": 1, \"gr\\u00e1fico\": 1, \"dise\\u00f1o\": 1, \"m\\u00fasica\": 4, \"filosof\\u00eda\": 1, \"desarrollo\": 1, \"intermedio\": 1, \"f\\u00edsica\": 5, \"econom\\u00eda\": 1, \"educaci\\u00f3n\": 1, \"derecho\": 1, \"franc\\u00e9s\": 1, \"dibujo\": 2, \"psicolog\\u00eda\": 1, \"b\\u00e1sico\": 1, \"qu\\u00edmica\": 1, \"semestre\": 1, \"m\\u00e9dica\": 14, \"droguer\\u00eda\": 2, \"term\\u00f3metro\": 3, \"odont\\u00f3logo\": 3, \"alcohol\": 1, \"mascarillas\": 1, \"dermatol\\u00f3gica\": 2, \"oftalm\\u00f3logo\": 1, \"analg\\u00e9sicos\": 2, \"jarabes\": 2, \"lentes\": 1, \"revisi\\u00f3n\": 3, \"ocupacional\": 2, \"gripe\": 1, \"tensi\\u00f3metro\": 2, \"m\\u00e9dicos\": 1, \"odontol\\u00f3gica\": 2, \"inhalador\": 1, \"sesi\\u00f3n\": 3, \"alimenticios\": 1, \"dermat\\u00f3logo\": 1, \"cremas\": 4, \"psicol\\u00f3gica\": 3, \"rutina\": 1, \"oft\\u00e1lmicas\": 1, \"gotas\": 1, \"pediatra\": 1, \"cl\\u00ednica\": 1, \"odontol\\u00f3gico\": 1, \"piel\": 1, \"psic\\u00f3logo\": 2, \"dolor\": 1, \"pastillas\": 1, \"cardi\\u00f3logo\": 1, \"ox\\u00edmetro\": 1, \"cl\\u00ednico\": 1, \"medicinales\": 2, \"recetados\": 1, \"vitam\\u00ednicos\": 1, \"inmune\": 1, \"col\\u00e1geno\": 1, \"farmac\\u00e9uticos\": 1, \"medicinal\": 1, \"pr\\u00e9stamo\": 12, \"realic\\u00e9\": 23, \"ahorros\": 2, \"transfer\\u00ed\": 25, \"veh\\u00edculo\": 3, \"hice\": 14, \"consignaci\\u00f3n\": 5, \"m\\u00f3vil\": 1, \"fondo\": 6, \"inversi\\u00f3n\": 10, \"mutuo\": 1, \"prima\": 6, \"inversiones\": 1, \"lo\": 1, \"otro\": 1, \"p\\u00f3liza\": 3, \"anualidad\": 3, \"otra\": 2, \"entidad\": 1, \"abono\": 7, \"pensiones\": 1, \"voluntarias\": 1, \"financieros\": 1, \"plazo\": 1, \"electr\\u00f3nica\": 2, \"externa\": 1, \"autom\\u00f3vil\": 1, \"vivienda\": 1, \"pel\\u00edcula\": 5, \"entretenimiento\": 3, \"3d\": 1, \"digitales\": 4, \"vivo\": 1, \"show\": 2, \"oferta\": 2, \"live\": 1, \"electr\\u00f3nico\": 1, \"musical\": 1, \"comedia\": 1, \"humor\": 1, \"fundaci\\u00f3n\": 2, \"donaci\\u00f3n\": 9, \"tr\\u00e1nsito\": 2, \"contribuci\\u00f3n\": 9, \"organizaci\\u00f3n\": 2, \"ben\\u00e9fica\": 3, \"marco\": 1, \"tr\\u00e1mite\": 10, \"llavero\": 4, \"personalizado\": 1, \"portarretratos\": 1, \"comunitario\": 1, \"ornamental\": 1, \"juguete\": 1, \"sobrino\": 1, \"municipal\": 2, \"decoraci\\u00f3n\": 2, \"voluntaria\": 2, \"accesorio\": 5, \"asociaci\\u00f3n\": 2, \"compa\\u00f1ero\": 2, \"art\\u00edculo\": 6, \"administrativo\": 2, \"tr\\u00e1fico\": 1, \"interior\": 1, \"revista\": 1, \"adorno\": 5, \"comunal\": 1, \"caja\": 1, \"sorpresa\": 1, \"jard\\u00edn\": 1, \"recuerdo\": 2, \"amiga\": 1, \"figura\": 1, \"bazar\": 1, \"religiosa\": 1, \"animales\": 1, \"refugio\": 1, \"comunitaria\": 2, \"navide\\u00f1o\": 1, \"suculenta\": 1, \"agradecimiento\": 1, \"registro\": 1, \"ambiental\": 1}", "index_docs": "{\"322\": 5, \"52\": 30, \"3\": 850, \"7\": 423, \"323\": 5, \"120\": 14, \"66\": 24, \"8\": 380, \"71\": 23, \"324\": 5, \"30\": 48, \"57\": 27, \"40\": 37, \"238\": 7, \"33\": 42, \"39\": 38, \"325\": 5, \"11\": 298, \"16\": 210, \"25\": 68, \"2\": 905, \"239\": 7, \"326\": 5, \"185\": 9, \"13\": 264, \"42\": 35, \"5\": 604, \"603\": 2, \"602\": 2, \"186\": 9, \"144\": 12, \"327\": 5, \"328\": 5, \"273\": 6, \"44\": 34, \"604\": 2, \"67\": 24, \"108\": 16, \"19\": 153, \"827\": 1, \"215\": 8, \"121\": 14, \"116\": 15, \"122\": 14, \"274\": 6, \"78\": 21, \"187\": 9, \"14\": 232, \"58\": 27, \"153\": 11, \"53\": 30, \"26\": 64, \"398\": 4, \"117\": 15, \"154\": 11, \"399\": 4, \"240\": 7, \"828\": 1, \"167\": 10, \"606\": 2, \"123\": 14, \"102\": 17, \"605\": 2, \"829\": 1, \"75\": 22, \"74\": 22, \"400\": 4, \"241\": 7, \"79\": 21, \"242\": 7, \"20\": 155, \"90\": 19, \"124\": 14, \"80\": 21, \"401\": 4, \"109\": 16, \"63\": 25, \"830\": 1, \"469\": 3, \"468\": 3, \"4\": 715, \"68\": 24, \"216\": 8, \"168\": 10, \"28\": 62, \"50\": 31, \"72\": 23, \"45\": 34, \"76\": 22, \"169\": 10, \"31\": 48, \"188\": 9, \"135\": 13, \"217\": 8, \"41\": 37, \"831\": 1, \"832\": 1, \"218\": 8, \"329\": 5, \"607\": 2, \"61\": 26, \"275\": 6, \"402\": 4, \"608\": 2, \"59\": 27, \"330\": 5, \"35\": 41, \"97\": 18, \"136\": 13, \"98\": 18, \"91\": 19, \"331\": 5, \"69\": 24, \"470\": 3, \"609\": 2, \"332\": 5, \"110\": 16, \"610\": 2, \"333\": 5, \"611\": 2, \"612\": 2, \"472\": 3, \"471\": 3, \"473\": 3, \"37\": 39, \"219\": 8, \"189\": 9, \"170\": 10, \"171\": 10, \"403\": 4, \"243\": 7, \"474\": 3, \"87\": 20, \"62\": 26, \"475\": 3, \"613\": 2, \"190\": 9, \"137\": 13, \"404\": 4, \"276\": 6, \"476\": 3, \"477\": 3, \"172\": 10, \"334\": 5, \"70\": 24, \"155\": 11, \"88\": 20, \"111\": 16, \"405\": 4, \"277\": 6, \"478\": 3, \"479\": 3, \"614\": 2, \"103\": 17, \"156\": 11, \"34\": 42, \"99\": 18, \"335\": 5, \"220\": 8, \"278\": 6, \"406\": 4, \"480\": 3, \"336\": 5, \"244\": 7, \"138\": 13, \"157\": 11, \"191\": 9, \"125\": 14, \"337\": 5, \"615\": 2, \"833\": 1, \"338\": 5, \"279\": 6, \"407\": 4, \"834\": 1, \"339\": 5, \"112\": 16, \"221\": 8, \"340\": 5, \"408\": 4, \"341\": 5, \"481\": 3, \"64\": 25, \"616\": 2, \"409\": 4, \"482\": 3, \"24\": 69, \"617\": 2, \"104\": 17, \"483\": 3, \"342\": 5, \"145\": 12, \"835\": 1, \"343\": 5, \"139\": 13, \"618\": 2, \"46\": 34, \"280\": 6, \"619\": 2, \"100\": 18, \"281\": 6, \"344\": 5, \"192\": 9, \"282\": 6, \"245\": 7, \"284\": 6, \"283\": 6, \"32\": 46, \"836\": 1, \"246\": 7, \"837\": 1, \"193\": 9, \"620\": 2, \"838\": 1, \"484\": 3, \"81\": 21, \"485\": 3, \"621\": 2, \"92\": 19, \"140\": 13, \"410\": 4, \"411\": 4, \"126\": 14, \"158\": 11, \"839\": 1, \"38\": 39, \"622\": 2, \"345\": 5, \"840\": 1, \"412\": 4, \"623\": 2, \"285\": 6, \"127\": 14, \"624\": 2, \"222\": 8, \"413\": 4, \"486\": 3, \"223\": 8, \"625\": 2, \"489\": 3, \"487\": 3, \"488\": 3, \"101\": 18, \"113\": 16, \"286\": 6, \"146\": 12, \"490\": 3, \"29\": 52, \"247\": 7, \"491\": 3, \"248\": 7, \"224\": 8, \"492\": 3, \"194\": 9, \"493\": 3, \"346\": 5, \"494\": 3, \"495\": 3, \"496\": 3, \"497\": 3, \"498\": 3, \"347\": 5, \"414\": 4, \"141\": 13, \"499\": 3, \"249\": 7, \"195\": 9, \"415\": 4, \"626\": 2, \"627\": 2, \"628\": 2, \"196\": 9, \"159\": 11, \"416\": 4, \"417\": 4, \"55\": 28, \"225\": 8, \"418\": 4, \"82\": 21, \"500\": 3, \"348\": 5, \"147\": 12, \"501\": 3, \"629\": 2, \"287\": 6, \"160\": 11, \"502\": 3, \"114\": 16, \"630\": 2, \"56\": 28, \"349\": 5, \"504\": 3, \"503\": 3, \"226\": 8, \"173\": 10, \"250\": 7, \"350\": 5, \"419\": 4, \"505\": 3, \"251\": 7, \"252\": 7, \"841\": 1, \"631\": 2, \"83\": 21, \"842\": 1, \"506\": 3, \"227\": 8, \"843\": 1, \"254\": 7, \"197\": 9, \"253\": 7, \"632\": 2, \"633\": 2, \"507\": 3, \"288\": 6, \"844\": 1, \"174\": 10, \"175\": 10, \"845\": 1, \"508\": 3, \"509\": 3, \"510\": 3, \"351\": 5, \"847\": 1, \"848\": 1, \"846\": 1, \"60\": 27, \"255\": 7, \"634\": 2, \"228\": 8, \"420\": 4, \"849\": 1, \"421\": 4, \"850\": 1, \"635\": 2, \"636\": 2, \"851\": 1, \"198\": 9, \"256\": 7, \"512\": 3, \"637\": 2, \"511\": 3, \"161\": 11, \"128\": 14, \"422\": 4, 