{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2450, "word_counts": "{\"almuerzo\": 33, \"en\": 546, \"mcdonald\": 5, \"s\": 5, \"con\": 907, \"amigos\": 44, \"viaje\": 51, \"uber\": 30, \"desde\": 48, \"casa\": 24, \"hasta\": 5, \"la\": 435, \"oficina\": 23, \"pago\": 329, \"mensual\": 75, \"de\": 1249, \"netflix\": 39, \"familiar\": 44, \"para\": 284, \"ver\": 8, \"series\": 5, \"compra\": 339, \"frutas\": 9, \"y\": 643, \"verduras\": 6, \"supermercado\": 35, \"exito\": 7, \"recorrido\": 2, \"compras\": 10, \"tiendas\": 2, \"d1\": 12, \"semana\": 6, \"pedido\": 34, \"comida\": 27, \"justo\": 5, \"bueno\": 6, \"llevar\": 2, \"factura\": 16, \"energia\": 8, \"sedenar\": 1, \"del\": 177, \"apartamento\": 16, \"recibo\": 14, \"agua\": 18, \"instalacion\": 6, \"internet\": 21, \"claro\": 9, \"el\": 242, \"hogar\": 29, \"suscripcion\": 64, \"spotify\": 30, \"escuchar\": 4, \"musica\": 11, \"sesion\": 4, \"gimnasio\": 15, \"bodytech\": 7, \"mantener\": 1, \"salud\": 11, \"arriendo\": 10, \"medicamentos\": 17, \"farmatodo\": 2, \"uso\": 3, \"personal\": 17, \"entrada\": 27, \"cine\": 23, \"cinemark\": 1, \"pelicula\": 7, \"estreno\": 4, \"ropa\": 21, \"falabella\": 7, \"rappi\": 14, \"a\": 208, \"domicilio\": 19, \"transmilenio\": 4, \"hacia\": 25, \"trabajo\": 21, \"parqueadero\": 27, \"durante\": 7, \"tarjeta\": 717, \"credito\": 24, \"bbva\": 3, \"mes\": 5, \"inscripcion\": 10, \"curso\": 70, \"online\": 33, \"platzi\": 8, \"disney\": 24, \"plus\": 35, \"cena\": 26, \"restaurante\": 53, \"crepes\": 12, \"waffles\": 10, \"taxi\": 42, \"indriver\": 8, \"aeropuerto\": 14, \"sistemas\": 1, \"palacios\": 1, \"consulta\": 29, \"odontologica\": 5, \"consultorio\": 2, \"particular\": 8, \"davivienda\": 6, \"toda\": 2, \"familia\": 5, \"tienda\": 75, \"olimpica\": 5, \"productos\": 27, \"gas\": 19, \"natural\": 14, \"amazon\": 18, \"prime\": 19, \"mensualidad\": 24, \"smartfit\": 5, \"arturo\": 2, \"calle\": 3, \"libros\": 16, \"libreria\": 5, \"lerner\": 2, \"estudio\": 5, \"juguetes\": 3, \"pepe\": 2, \"ganga\": 2, \"los\": 3, \"ninos\": 3, \"seguro\": 42, \"auto\": 9, \"sura\": 8, \"desayuno\": 11, \"cafeteria\": 10, \"tostao\": 4, \"pasaje\": 8, \"sitp\": 4, \"universidad\": 20, \"bus\": 28, \"basico\": 3, \"ingles\": 9, \"colombo\": 2, \"virtual\": 15, \"royal\": 6, \"films\": 4, \"turbo\": 3, \"carulla\": 3, \"codensa\": 10, \"recarga\": 29, \"celular\": 15, \"movistar\": 5, \"hbo\": 20, \"max\": 16, \"peliculas\": 4, \"papeleria\": 6, \"panamericana\": 3, \"medicinas\": 3, \"farmacia\": 17, \"colsubsidio\": 2, \"peaje\": 18, \"autopista\": 11, \"norte\": 6, \"al\": 53, \"viajar\": 5, \"bogota\": 8, \"predial\": 4, \"comedor\": 7, \"empresarial\": 5, \"sodexo\": 3, \"utensilios\": 12, \"homecenter\": 13, \"coursera\": 9, \"intereses\": 15, \"bancolombia\": 6, \"alimentos\": 2, \"just\": 1, \"enel\": 5, \"wok\": 6, \"totto\": 4, \"amoblado\": 1, \"muebles\": 5, \"sala\": 17, \"rapido\": 8, \"hd\": 5, \"drogueria\": 3, \"cruz\": 5, \"verde\": 4, \"transporte\": 31, \"publico\": 2, \"ir\": 4, \"por\": 75, \"cumpleanos\": 3, \"dominos\": 3, \"limpieza\": 19, \"xl\": 5, \"traslado\": 3, \"vida\": 13, \"archies\": 5, \"colegas\": 1, \"zapatos\": 13, \"velez\": 2, \"premium\": 37, \"domiciliario\": 3, \"vanti\": 6, \"microondas\": 6, \"alkosto\": 5, \"cocina\": 22, \"corral\": 10, \"cafe\": 7, \"juan\": 7, \"valdez\": 7, \"antes\": 8, \"app\": 49, \"morrales\": 1, \"ciudad\": 9, \"contratacion\": 1, \"tv\": 9, \"cable\": 2, \"axa\": 1, \"colpatria\": 3, \"anual\": 23, \"gadgets\": 3, \"ishop\": 2, \"gasolina\": 19, \"carro\": 13, \"primax\": 4, \"copetran\": 4, \"intermunicipal\": 15, \"metro\": 11, \"pedida\": 1, \"plan\": 40, \"colchon\": 5, \"tugo\": 2, \"lavado\": 3, \"full\": 1, \"express\": 4, \"fisioterapia\": 7, \"music\": 14, \"audifonos\": 8, \"mistienda\": 2, \"tigo\": 4, \"oftalmologia\": 3, \"dental\": 8, \"colsanitas\": 2, \"boletas\": 3, \"concierto\": 19, \"karol\": 3, \"g\": 3, \"apple\": 16, \"one\": 6, \"hipotecario\": 12, \"servicio\": 57, \"aseo\": 7, \"domestico\": 3, \"pereira\": 3, \"nevera\": 7, \"idiomas\": 8, \"openenglish\": 3, \"nacional\": 9, \"microcredito\": 3, \"deuda\": 5, \"kids\": 3, \"hijos\": 3, \"surtimax\": 3, \"electronica\": 3, \"ktronix\": 3, \"epm\": 5, \"mercado\": 13, \"semanal\": 4, \"rebaja\": 3, \"matricula\": 7, \"luz\": 9, \"nocturno\": 4, \"sur\": 2, \"planeta\": 2, \"funda\": 2, \"mantenimiento\": 9, \"cita\": 29, \"medica\": 11, \"eps\": 4, \"sanitas\": 4, \"duolingo\": 8, \"star\": 4, \"banco\": 21, \"flota\": 5, \"magdalena\": 3, \"pizzeria\": 2, \"pizza\": 14, \"hut\": 3, \"ahorro\": 11, \"cdt\": 6, \"quiropractica\": 3, \"membresia\": 16, \"local\": 33, \"plaza\": 5, \"paloquemao\": 2, \"recogida\": 3, \"basura\": 3, \"medellin\": 9, \"canva\": 7, \"pro\": 10, \"fotografia\": 5, \"sena\": 4, \"taller\": 9, \"reposteria\": 3, \"notion\": 7, \"remedios\": 1, \"homeopatica\": 2, \"daviplata\": 21, \"transferencias\": 1, \"perfumes\": 3, \"barrio\": 19, \"cedritos\": 1, \"adobe\": 9, \"creative\": 7, \"cloud\": 7, \"ultra\": 2, \"unicentro\": 2, \"pintura\": 6, \"rodillo\": 3, \"deportiva\": 15, \"adidas\": 1, \"video\": 11, \"cerveza\": 4, \"bbc\": 3, \"fiesta\": 1, \"impuesto\": 3, \"vehicular\": 6, \"hospital\": 1, \"san\": 2, \"ignacio\": 1, \"marketing\": 8, \"digital\": 28, \"snacks\": 11, \"alpina\": 2, \"decathlon\": 4, \"bucaramanga\": 1, \"cinepolis\": 4, \"estudiantes\": 1, \"deezer\": 2, \"seguros\": 2, \"liberty\": 2, \"panaderia\": 9, \"hamburguesas\": 9, \"alimento\": 3, \"mascotas\": 3, \"tierragro\": 2, \"vitaminas\": 15, \"suplementos\": 11, \"ventilador\": 4, \"athletic\": 1, \"prestamo\": 14, \"vehiculo\": 5, \"uniforme\": 2, \"empresa\": 2, \"ara\": 5, \"jumbo\": 1, \"hamburguesa\": 9, \"santa\": 2, \"clara\": 1, \"centro\": 38, \"zona\": 2, \"t\": 1, \"carrefour\": 1, \"naturista\": 2, \"sana\": 1, \"fridays\": 2, \"andres\": 5, \"carne\": 3, \"res\": 2, \"bar\": 8, \"helado\": 2, \"mimos\": 1, \"corrientazo\": 1, \"universitaria\": 6, \"esperanza\": 1, \"jugos\": 3, \"naturales\": 5, \"recreo\": 1, \"33\": 1, \"bonga\": 1, \"sinu\": 1, \"tambor\": 1, \"burger\": 3, \"king\": 2, \"oma\": 2, \"empanadas\": 10, \"sushi\": 10, \"roll\": 1, \"tazitas\": 1, \"123\": 1, \"chico\": 1, \"pollo\": 7, \"andino\": 3, \"merienda\": 5, \"gourmet\": 2, \"dc\": 2, \"lovers\": 1, \"brutal\": 1, \"usaquen\": 1, \"home\": 1, \"market\": 1, \"alquiler\": 11, \"scooter\": 3, \"electrico\": 3, \"vecina\": 3, \"revision\": 4, \"tecnico\": 2, \"mecanica\": 4, \"boleto\": 2, \"tren\": 2, \"cercana\": 3, \"estacion\": 2, \"terpel\": 4, \"salida\": 21, \"entradas\": 19, \"banda\": 1, \"favorita\": 1, \"videojuego\": 9, \"linea\": 9, \"consola\": 2, \"parque\": 13, \"diversiones\": 5, \"renta\": 2, \"libro\": 36, \"boletos\": 16, \"teatro\": 8, \"evento\": 17, \"deportivo\": 8, \"estadio\": 5, \"cartas\": 2, \"coleccionables\": 2, \"hobby\": 1, \"plataforma\": 20, \"streaming\": 8, \"museo\": 7, \"arte\": 4, \"noche\": 5, \"comics\": 2, \"especializada\": 1, \"juego\": 11, \"movil\": 7, \"store\": 1, \"sofa\": 2, \"nuevo\": 9, \"estar\": 2, \"detergente\": 8, \"jabon\": 4, \"cortinas\": 7, \"nuevas\": 11, \"dormitorio\": 3, \"reparacion\": 12, \"grifo\": 3, \"bano\": 3, \"habitacion\": 1, \"principal\": 1, \"refrigerador\": 1, \"preparar\": 2, \"lampara\": 3, \"paredes\": 1, \"techo\": 4, \"tras\": 1, \"filtracion\": 1, \"planta\": 11, \"decorativa\": 8, \"escoba\": 4, \"traperos\": 3, \"mesa\": 6, \"auxiliar\": 3, \"general\": 7, \"clinica\": 4, \"examen\": 16, \"laboratorio\": 8, \"clinico\": 2, \"chequeo\": 1, \"semestral\": 2, \"terapia\": 11, \"fisica\": 2, \"rehabilitacion\": 1, \"nutricionales\": 1, \"vacuna\": 3, \"refuerzo\": 3, \"especialista\": 3, \"privada\": 3, \"medico\": 8, \"atencion\": 1, \"gafas\": 3, \"optica\": 1, \"control\": 8, \"doctor\": 1, \"confianza\": 1, \"botiquin\": 2, \"primeros\": 3, \"auxilios\": 3, \"completo\": 1, \"tratamiento\": 5, \"psicologica\": 3, \"protector\": 2, \"solar\": 2, \"dermatologico\": 2, \"deportivos\": 6, \"entrenamiento\": 10, \"cartera\": 5, \"cuero\": 6, \"reloj\": 11, \"inteligente\": 3, \"promocion\": 2, \"invierno\": 3, \"temporada\": 2, \"fria\": 1, \"regalos\": 2, \"navidad\": 3, \"accesorios\": 7, \"electronicos\": 3, \"mochila\": 7, \"escolar\": 12, \"bluetooth\": 4, \"tech\": 1, \"perfume\": 6, \"perfumeria\": 1, \"bolso\": 9, \"moda\": 3, \"almacen\": 1, \"abrigo\": 3, \"frio\": 1, \"camiseta\": 11, \"presencial\": 1, \"universitarios\": 4, \"diplomado\": 8, \"programacion\": 4, \"materiales\": 9, \"escolares\": 4, \"certificacion\": 3, \"profesional\": 7, \"clases\": 10, \"particulares\": 2, \"matematicas\": 3, \"seminario\": 9, \"web\": 5, \"educativa\": 8, \"admision\": 2, \"cuadernos\": 5, \"lapices\": 2, \"estudios\": 1, \"talleres\": 2, \"presenciales\": 2, \"cultural\": 6, \"diseno\": 5, \"grafico\": 2, \"tutoria\": 2, \"software\": 3, \"renovacion\": 9, \"antivirus\": 3, \"almacenamiento\": 3, \"nube\": 3, \"audiolibros\": 2, \"canal\": 2, \"twitch\": 1, \"club\": 5, \"lectura\": 4, \"periodico\": 1, \"vpn\": 2, \"cuota\": 21, \"transferencia\": 113, \"entre\": 9, \"cuentas\": 8, \"bancarias\": 3, \"personales\": 5, \"retiro\": 6, \"cajero\": 4, \"automatico\": 2, \"cercano\": 2, \"deposito\": 5, \"bancario\": 10, \"ventanilla\": 1, \"internacional\": 3, \"cuenta\": 42, \"propia\": 2, \"giro\": 5, \"conjunta\": 4, \"mediante\": 1, \"bancaria\": 22, \"comisiones\": 1, \"divisas\": 2, \"extranjeras\": 2, \"cambio\": 3, \"dinero\": 21, \"gastos\": 3, \"diarios\": 1, \"mensajeria\": 2, \"urgente\": 2, \"donacion\": 9, \"fundacion\": 3, \"gasto\": 6, \"imprevisto\": 2, \"domestica\": 2, \"multa\": 13, \"transito\": 4, \"exceso\": 1, \"velocidad\": 1, \"tramite\": 4, \"gubernamental\": 2, \"mascota\": 2, \"veterinario\": 1, \"obsequio\": 6, \"fotocopias\": 3, \"iglesia\": 3, \"loteria\": 1, \"temporal\": 2, \"telefonica\": 1, \"companeros\": 2, \"peruano\": 2, \"reunion\": 1, \"exoticas\": 1, \"campesino\": 1, \"aniversario\": 2, \"elegante\": 2, \"despues\": 1, \"ingredientes\": 3, \"pasta\": 3, \"menu\": 1, \"ejecutivo\": 4, \"bebidas\": 6, \"paseo\": 20, \"saludable\": 3, \"aplicacion\": 4, \"terminal\": 2, \"buseta\": 3, \"bicicleta\": 9, \"electrica\": 1, \"grua\": 1, \"averia\": 1, \"carretera\": 1, \"frenos\": 2, \"residencial\": 1, \"limpiavidrios\": 1, \"juegos\": 12, \"steam\": 4, \"tour\": 2, \"guiado\": 1, \"partido\": 16, \"futbol\": 2, \"rompecabezas\": 1, \"zoologico\": 1, \"videojuegos\": 2, \"fin\": 1, \"tickets\": 4, \"festival\": 4, \"acuacar\": 1, \"cinema\": 1, \"procinal\": 3, \"parking\": 2, \"etb\": 1, \"odontologico\": 2, \"jugueteria\": 1, \"linio\": 2, \"heladeria\": 1, \"ice\": 1, \"cream\": 1, \"dorado\": 3, \"aguas\": 1, \"limpiadores\": 1, \"bukz\": 1, \"rappiprime\": 1, \"arena\": 3, \"expert\": 1, \"pasteur\": 1, \"salitre\": 2, \"magico\": 1, \"lavanderia\": 4, \"andes\": 1, \"eafit\": 2, \"comision\": 3, \"consumo\": 5, \"moto\": 18, \"laptop\": 2, \"icetex\": 2, \"empresas\": 1, \"publicas\": 1, \"nutricionista\": 6, \"anticipo\": 2, \"excel\": 6, \"individual\": 3, \"140\": 1, \"rapida\": 6, \"tappsi\": 2, \"buses\": 3, \"domicilios\": 1, \"com\": 1, \"trip\": 1, \"beat\": 1, \"eats\": 1, \"soacha\": 1, \"texaco\": 1, \"via\": 2, \"tunja\": 1, \"x\": 1, \"tu\": 1, \"llave\": 2, \"urbano\": 8, \"comfort\": 1, \"didi\": 6, \"esso\": 1, \"intermunicipales\": 1, \"expreso\": 1, \"brasilia\": 1, \"corto\": 3, \"girardot\": 1, \"pool\": 1, \"urbana\": 1, \"occidental\": 1, \"compartida\": 5, \"muvo\": 1, \"chipichape\": 1, \"bolivariano\": 1, \"interdepartamental\": 1, \"acueducto\": 1, \"electrodomestico\": 2, \"arreglo\": 2, \"plomeria\": 2, \"detergentes\": 1, \"administracion\": 1, \"conjunto\": 3, \"aspiradora\": 1, \"decoraciones\": 1, \"antena\": 1, \"tdt\": 1, \"nueva\": 17, \"udemy\": 1, \"avanzado\": 3, \"finanzas\": 3, \"clase\": 4, \"python\": 2, \"inteligencia\": 1, \"artificial\": 2, \"liderazgo\": 4, \"britanico\": 1, \"council\": 1, \"educacion\": 1, \"financiera\": 2, \"colegio\": 6, \"ciberseguridad\": 1, \"redes\": 1, \"sociales\": 1, \"webinar\": 1, \"javeriana\": 1, \"youtube\": 7, \"paramount\": 2, \"xbox\": 7, \"game\": 6, \"pass\": 6, \"nintendo\": 2, \"chatgpt\": 5, \"nord\": 1, \"dropbox\": 5, \"google\": 7, \"crunchyroll\": 3, \"zara\": 1, \"nike\": 1, \"casio\": 1, \"telefono\": 1, \"samsung\": 1, \"computador\": 1, \"dell\": 1, \"iphone\": 1, \"morral\": 1, \"sony\": 1, \"maleta\": 2, \"bershka\": 1, \"joya\": 1, \"cristian\": 1, \"lay\": 1, \"libre\": 4, \"lenovo\": 1, \"xiaomi\": 1, \"mouse\": 1, \"logitech\": 1, \"teclado\": 1, \"gamer\": 1, \"monitor\": 1, \"hp\": 1, \"polo\": 1, \"medicina\": 1, \"optometria\": 1, \"influenza\": 1, \"programado\": 3, \"nequi\": 29, \"universitario\": 3, \"shakira\": 1, \"divercity\": 1, \"campin\": 1, \"boleta\": 3, \"playstation\": 6, \"botero\": 1, \"morat\": 1, \"feria\": 1, \"impuestos\": 5, \"consular\": 1, \"roja\": 1, \"sim\": 1, \"notarial\": 2, \"animal\": 1, \"pasaporte\": 2, \"italiano\": 4, \"colombiano\": 2, \"pan\": 14, \"leche\": 6, \"chino\": 1, \"food\": 2, \"court\": 2, \"comercial\": 18, \"mariscos\": 1, \"mexicano\": 1, \"estacionamiento\": 4, \"aceite\": 2, \"llantas\": 1, \"lavamanos\": 2, \"toallas\": 2, \"sabanas\": 1, \"aire\": 2, \"acondicionado\": 1, \"velas\": 2, \"aromaticas\": 1, \"ambientador\": 1, \"piso\": 1, \"madera\": 1, \"cuadro\": 1, \"decorativo\": 5, \"tanque\": 1, \"alergia\": 1, \"analisis\": 1, \"sangre\": 2, \"cabello\": 2, \"crema\": 5, \"dermatologica\": 1, \"recetada\": 1, \"fisioterapeuta\": 1, \"tensiometro\": 1, \"oftalmologico\": 1, \"formal\": 3, \"adquisicion\": 1, \"regalo\": 19, \"inalambricos\": 1, \"artesanal\": 7, \"tecnologia\": 1, \"sobrinos\": 1, \"guias\": 1, \"academia\": 4, \"privado\": 5, \"actualizacion\": 1, \"b2\": 1, \"escritura\": 2, \"creativa\": 2, \"contable\": 1, \"dominio\": 1, \"fotos\": 2, \"licencia\": 1, \"boletin\": 1, \"noticias\": 2, \"financieras\": 1, \"estudiantil\": 3, \"automatica\": 1, \"nomina\": 1, \"dolares\": 1, \"notaria\": 1, \"causa\": 1, \"benefica\": 1, \"voluntariado\": 1, \"estacionar\": 1, \"mal\": 1, \"duplicado\": 1, \"documento\": 2, \"oficial\": 2, \"colecta\": 1, \"solidaria\": 3, \"envio\": 4, \"paquete\": 1, \"copias\": 1, \"documentos\": 2, \"notariales\": 1, \"romantica\": 1, \"helados\": 2, \"postres\": 2, \"cocinar\": 1, \"lacteos\": 1, \"delivery\": 1, \"pastas\": 1, \"buffet\": 1, \"tacos\": 5, \"organicas\": 1, \"japones\": 1, \"tanqueo\": 2, \"movilizarme\": 1, \"dentro\": 1, \"ida\": 1, \"vuelta\": 1, \"parquimetro\": 1, \"cerca\": 3, \"motocicleta\": 1, \"urbanos\": 1, \"actividad\": 3, \"karaoke\": 2, \"descuento\": 4, \"maraton\": 2, \"rock\": 1, \"stand\": 1, \"up\": 1, \"comedy\": 1, \"canales\": 1, \"recreativa\": 2, \"pop\": 1, \"papel\": 2, \"higienico\": 1, \"jardin\": 1, \"lamparas\": 1, \"electrodomesticos\": 2, \"cerradura\": 3, \"electricidad\": 1, \"dermatologo\": 1, \"articulos\": 4, \"cuidado\": 3, \"homeopaticos\": 1, \"analgesicos\": 1, \"almacenes\": 1, \"infantil\": 2, \"casual\": 1, \"parlantes\": 1, \"golosinas\": 1, \"herramientas\": 2, \"decoracion\": 1, \"cursos\": 3, \"material\": 6, \"piano\": 1, \"autoayuda\": 1, \"literatura\": 2, \"e\": 1, \"learning\": 1, \"newsletter\": 1, \"educativo\": 3, \"apertura\": 1, \"bancos\": 1, \"anuales\": 1, \"acciones\": 1, \"bolsa\": 1, \"inversion\": 2, \"fondos\": 11, \"deudas\": 1, \"terceros\": 2, \"anticipado\": 1, \"vehiculares\": 1, \"efectivo\": 73, \"recibos\": 1, \"bancarios\": 1, \"prepago\": 2, \"multas\": 1, \"paquetes\": 2, \"correo\": 1, \"amigo\": 4, \"rifa\": 1, \"social\": 4, \"servicios\": 2, \"impresion\": 1, \"familiares\": 1, \"fax\": 1, \"ong\": 2, \"almorc\\u00e9\": 8, \"un\": 209, \"pagu\\u00e9\": 602, \"d\\u00e9bito\": 303, \"compr\\u00e9\": 379, \"gaseosa\": 3, \"esquina\": 12, \"pagando\": 6, \"ped\\u00ed\": 21, \"caf\\u00e9\": 14, \"pastel\": 3, \"cen\\u00e9\": 6, \"fui\": 22, \"almorzar\": 7, \"cr\\u00e9dito\": 276, \"tamales\": 2, \"chocolate\": 3, \"orden\\u00e9\": 9, \"comer\": 9, \"arepas\": 2, \"queso\": 3, \"jugo\": 5, \"una\": 187, \"panader\\u00eda\": 4, \"asado\": 1, \"vegetariano\": 1, \"doble\": 2, \"starbucks\": 2, \"mexicanos\": 1, \"italiana\": 2, \"peque\\u00f1o\": 8, \"batido\": 2, \"desayunar\": 4, \"cafeter\\u00eda\": 5, \"compartir\": 1, \"combo\": 2, \"papas\": 4, \"mcdonald\\u2019s\": 1, \"bandeja\": 2, \"paisa\": 2, \"china\": 2, \"mediana\": 1, \"empanada\": 1, \"mis\": 6, \"compa\\u00f1eros\": 2, \"postre\": 2, \"peque\\u00f1a\": 6, \"broaster\": 1, \"s\\u00e1ndwich\": 2, \"subway\": 1, \"mexicana\": 1, \"pasteler\\u00eda\": 1, \"ma\\u00f1ana\": 2, \"r\\u00e1pida\": 4, \"mi\": 12, \"pareja\": 10, \"ensalada\": 1, \"arroz\": 2, \"papa\": 1, \"john\\u2019s\": 1, \"aplicaci\\u00f3n\": 6, \"padres\": 1, \"sopa\": 1, \"casera\": 1, \"avena\": 3, \"sitio\": 1, \"t\\u00edpico\": 1, \"dulce\": 1, \"cenar\": 3, \"croissant\": 1, \"bebida\": 1, \"despu\\u00e9s\": 5, \"japonesa\": 1, \"brasa\": 1, \"americano\": 1, \"vino\": 1, \"casero\": 1, \"frito\": 1, \"burritos\": 1, \"integral\": 1, \"bono\": 2, \"pepperoni\": 1, \"mantequilla\": 2, \"repar\\u00e9\": 11, \"silla\": 3, \"renov\\u00e9\": 63, \"l\\u00e1mpara\": 8, \"suavizante\": 1, \"trapero\": 1, \"puerta\": 3, \"ba\\u00f1o\": 7, \"medio\": 2, \"bombillos\": 1, \"led\": 1, \"suscripci\\u00f3n\": 91, \"televisi\\u00f3n\": 5, \"cuarto\": 3, \"s\\u00e1banas\": 2, \"arregl\\u00e9\": 5, \"plomero\": 2, \"autom\\u00e1tico\": 20, \"energ\\u00eda\": 5, \"el\\u00e9ctrica\": 6, \"alfombra\": 3, \"mand\\u00e9\": 3, \"arreglar\": 2, \"olla\": 3, \"administraci\\u00f3n\": 2, \"edificio\": 5, \"escritorio\": 2, \"almohadas\": 2, \"pintar\": 1, \"jab\\u00f3n\": 7, \"cloro\": 2, \"desinfectante\": 2, \"interruptor\": 1, \"t\\u00e9cnico\": 2, \"balc\\u00f3n\": 3, \"art\\u00edculos\": 2, \"lavadora\": 1, \"tapete\": 1, \"fundas\": 1, \"las\": 1, \"plancha\": 2, \"ducha\": 1, \"vasos\": 1, \"platos\": 1, \"nuevos\": 7, \"ventana\": 1, \"shampoo\": 1, \"port\\u00f3n\": 1, \"habitaci\\u00f3n\": 2, \"arrocera\": 1, \"escobas\": 1, \"colgante\": 1, \"pisos\": 1, \"pared\": 1, \"pasillo\": 1, \"tendedero\": 1, \"cojines\": 2, \"sof\\u00e1\": 1, \"televisor\": 1, \"presi\\u00f3n\": 1, \"cortina\": 1, \"viaj\\u00e9\": 33, \"tom\\u00e9\": 2, \"recargu\\u00e9\": 12, \"c\\u00edvica\": 1, \"carrera\": 1, \"p\\u00fablico\": 4, \"us\\u00e9\": 19, \"p\\u00fablica\": 2, \"patineta\": 2, \"pasajes\": 1, \"m\\u00e9dico\": 8, \"sistema\": 3, \"masivo\": 2, \"estaci\\u00f3n\": 3, \"punto\": 1, \"f\\u00edsico\": 2, \"cabify\": 1, \"ni\\u00f1os\": 1, \"billete\": 1, \"taquilla\": 1, \"l\\u00ednea\": 17, \"pag\\u00f3\": 228, \"membres\\u00eda\": 36, \"drive\": 3, \"audible\": 2, \"microsoft\": 1, \"365\": 1, \"hulu\": 2, \"zoom\": 1, \"skillshare\": 3, \"medium\": 4, \"linkedin\": 3, \"camisa\": 3, \"unos\": 14, \"tenis\": 4, \"pantal\\u00f3n\": 1, \"almac\\u00e9n\": 1, \"aud\\u00edfonos\": 5, \"inal\\u00e1mbricos\": 1, \"chaqueta\": 7, \"par\": 4, \"b\\u00e1sica\": 2, \"h\": 1, \"m\": 1, \"jeans\": 1, \"gorra\": 5, \"billetera\": 9, \"promoci\\u00f3n\": 1, \"sudadera\": 2, \"cargador\": 5, \"guantes\": 2, \"bufanda\": 6, \"blusa\": 2, \"port\\u00e1til\": 3, \"sandalias\": 1, \"formales\": 1, \"estuche\": 2, \"auriculares\": 1, \"pantalones\": 1, \"cumplea\\u00f1os\": 3, \"usb\": 1, \"medias\": 2, \"importado\": 1, \"cl\\u00e1sico\": 1, \"casuales\": 1, \"impermeable\": 1, \"inal\\u00e1mbrico\": 1, \"ingl\\u00e9s\": 6, \"matem\\u00e1ticas\": 2, \"matr\\u00edcula\": 6, \"aprendizaje\": 3, \"\\u00fatiles\": 1, \"papeler\\u00eda\": 8, \"inscripci\\u00f3n\": 18, \"us\\u00f3\": 31, \"cuaderno\": 2, \"lapiceros\": 1, \"estudiar\": 1, \"acceso\": 2, \"programaci\\u00f3n\": 4, \"agenda\": 5, \"fotograf\\u00eda\": 3, \"did\\u00e1ctico\": 1, \"contabilidad\": 1, \"l\\u00e1pices\": 3, \"marcadores\": 3, \"historia\": 2, \"preuniversitario\": 1, \"libreta\": 3, \"bol\\u00edgrafos\": 1, \"posgrado\": 1, \"biolog\\u00eda\": 1, \"dise\\u00f1o\": 1, \"gr\\u00e1fico\": 1, \"m\\u00fasica\": 5, \"filosof\\u00eda\": 1, \"desarrollo\": 2, \"intermedio\": 2, \"f\\u00edsica\": 5, \"econom\\u00eda\": 1, \"educaci\\u00f3n\": 1, \"derecho\": 1, \"franc\\u00e9s\": 1, \"dibujo\": 3, \"psicolog\\u00eda\": 1, \"b\\u00e1sico\": 4, \"qu\\u00edmica\": 1, \"semestre\": 1, \"m\\u00e9dica\": 15, \"droguer\\u00eda\": 2, \"term\\u00f3metro\": 3, \"odont\\u00f3logo\": 3, \"mascarillas\": 1, \"alcohol\": 1, \"dermatol\\u00f3gica\": 2, \"oftalm\\u00f3logo\": 1, \"analg\\u00e9sicos\": 2, \"jarabes\": 2, \"lentes\": 1, \"revisi\\u00f3n\": 3, \"ocupacional\": 2, \"gripe\": 1, \"tensi\\u00f3metro\": 2, \"m\\u00e9dicos\": 1, \"odontol\\u00f3gica\": 3, \"inhalador\": 1, \"sesi\\u00f3n\": 6, \"alimenticios\": 1, \"dermat\\u00f3logo\": 1, \"cremas\": 5, \"psicol\\u00f3gica\": 3, \"rutina\": 2, \"gotas\": 1, \"oft\\u00e1lmicas\": 1, \"pediatra\": 1, \"cl\\u00ednica\": 1, \"odontol\\u00f3gico\": 1, \"piel\": 1, \"psic\\u00f3logo\": 2, \"pastillas\": 1, \"dolor\": 1, \"cardi\\u00f3logo\": 1, \"ox\\u00edmetro\": 1, \"cl\\u00ednico\": 1, \"medicinales\": 2, \"recetados\": 1, \"vitam\\u00ednicos\": 1, \"inmune\": 1, \"col\\u00e1geno\": 1, \"farmac\\u00e9uticos\": 1, \"medicinal\": 1, \"realic\\u00e9\": 23, \"pr\\u00e9stamo\": 13, \"transfer\\u00ed\": 25, \"ahorros\": 3, \"veh\\u00edculo\": 3, \"hice\": 14, \"consignaci\\u00f3n\": 5, \"m\\u00f3vil\": 1, \"inversi\\u00f3n\": 10, \"fondo\": 7, \"mutuo\": 1, \"prima\": 6, \"inversiones\": 1, \"otro\": 1, \"lo\": 1, \"p\\u00f3liza\": 4, \"anualidad\": 3, \"otra\": 2, \"entidad\": 1, \"abono\": 10, \"pensiones\": 1, \"voluntarias\": 1, \"financieros\": 1, \"plazo\": 1, \"electr\\u00f3nica\": 2, \"externa\": 1, \"autom\\u00f3vil\": 1, \"vivienda\": 1, \"pel\\u00edcula\": 5, \"entretenimiento\": 3, \"3d\": 1, \"digitales\": 4, \"show\": 3, \"vivo\": 3, \"oferta\": 2, \"live\": 1, \"electr\\u00f3nico\": 1, \"musical\": 2, \"comedia\": 2, \"humor\": 1, \"donaci\\u00f3n\": 10, \"fundaci\\u00f3n\": 3, \"tr\\u00e1nsito\": 2, \"contribuci\\u00f3n\": 9, \"organizaci\\u00f3n\": 2, \"ben\\u00e9fica\": 3, \"marco\": 1, \"tr\\u00e1mite\": 10, \"llavero\": 5, \"personalizado\": 1, \"portarretratos\": 1, \"comunitario\": 1, \"ornamental\": 1, \"juguete\": 1, \"sobrino\": 1, \"municipal\": 3, \"decoraci\\u00f3n\": 2, \"voluntaria\": 2, \"accesorio\": 5, \"asociaci\\u00f3n\": 2, \"compa\\u00f1ero\": 2, \"art\\u00edculo\": 6, \"administrativo\": 2, \"tr\\u00e1fico\": 1, \"interior\": 1, \"revista\": 1, \"adorno\": 5, \"comunal\": 1, \"caja\": 1, \"sorpresa\": 1, \"jard\\u00edn\": 1, \"recuerdo\": 2, \"amiga\": 1, \"figura\": 1, \"bazar\": 1, \"religiosa\": 1, \"refugio\": 1, \"animales\": 1, \"comunitaria\": 2, \"navide\\u00f1o\": 1, \"suculenta\": 1, \"agradecimiento\": 1, \"registro\": 1, \"ambiental\": 1, \"apuesta\": 10, \"betplay\": 2, \"liga\": 1, \"wplay\": 2, \"final\": 1, \"champions\": 1, \"saldo\": 1, \"rushbet\": 1, \"jugar\": 9, \"apuestas\": 1, \"codere\": 2, \"eliminatorias\": 1, \"participacion\": 1, \"betsson\": 1, \"combinada\": 1, \"varios\": 1, \"partidos\": 2, \"rivalo\": 1, \"premier\": 1, \"league\": 1, \"ganador\": 1, \"goles\": 1, \"simple\": 1, \"bet365\": 1, \"tomar\": 2, \"rosa\": 1, \"billar\": 1, \"sports\": 1, \"bailar\": 1, \"discoteca\": 1, \"caminar\": 2, \"bolos\": 2, \"simon\": 1, \"bolivar\": 1, \"laguna\": 1, \"tota\": 1, \"mirador\": 1, \"r\\u00edo\": 1, \"pasar\": 1, \"d\\u00eda\": 2, \"finca\": 1, \"termales\": 1, \"cascadas\": 1, \"zool\\u00f3gico\": 1, \"ecologico\": 1, \"carreteras\": 1, \"destapadas\": 1, \"dominical\": 1, \"hist\\u00f3rico\": 1, \"malec\\u00f3n\": 1, \"tarde\": 3, \"vacaciones\": 14, \"cartagena\": 1, \"marta\": 1, \"melgar\": 1, \"eje\": 1, \"cafetero\": 1, \"villavicencio\": 1, \"avi\\u00f3n\": 1, \"cali\": 1, \"reserva\": 2, \"hotel\": 1, \"tur\\u00edstico\": 1, \"artesanias\": 1, \"cancha\": 13, \"sintetica\": 1, \"microf\\u00fatbol\": 1, \"s\\u00e1bado\": 5, \"sint\\u00e9tica\": 4, \"nocturna\": 4, \"pasto\": 1, \"torneo\": 4, \"micro\": 5, \"comprar\": 3, \"\\u00e1rbitro\": 1, \"balones\": 1, \"f\\u00fatbol\": 2, \"equipo\": 3, \"hidrataci\\u00f3n\": 2, \"aporte\": 1, \"pagar\": 1, \"guayos\": 1, \"deportivas\": 3, \"rel\\u00e1mpago\": 1, \"petos\": 1, \"luces\": 1, \"vendas\": 1, \"post\": 1, \"arbitraje\": 1, \"bal\\u00f3n\": 2, \"cinta\": 1, \"adhesiva\": 1, \"huevos\": 1, \"dulces\": 1, \"az\\u00facar\": 1, \"salchichas\": 1, \"cigarrillos\": 1, \"embotellada\": 1, \"frijol\": 1, \"lentejas\": 1, \"tortillas\": 1, \"tomates\": 1, \"higi\\u00e9nico\": 1, \"tajado\": 1, \"l\\u00edquido\": 1, \"sal\": 1, \"lim\\u00f3n\": 1, \"rom\\u00e1ntica\": 2, \"fit\": 1, \"pel\\u00edculas\": 1, \"ligera\": 1, \"entrar\": 1, \"especial\": 2, \"argentino\": 1, \"reuni\\u00f3n\": 2, \"recreativo\": 1, \"baloncesto\": 3, \"atletismo\": 1, \"lounge\": 1, \"spa\": 2, \"pista\": 1, \"participaci\\u00f3n\": 1, \"amateur\": 1, \"p\\u00e1del\": 2, \"escalada\": 1, \"muro\": 1, \"pase\": 1, \"acu\\u00e1tico\": 1, \"rooftop\": 1, \"exposici\\u00f3n\": 1, \"art\\u00edstica\": 1, \"partida\": 1, \"minigolf\": 1, \"magia\": 1, \"arom\\u00e1ticas\": 1, \"adquisici\\u00f3n\": 1, \"decorativos\": 1, \"profunda\": 1, \"contratada\": 1, \"contenedores\": 1, \"organizar\": 1, \"lavander\\u00eda\": 1, \"electricida\": 1, \"tuber\\u00eda\": 1, \"b\\u00e1sicos\": 1, \"plantas\": 1, \"decorativas\": 1, \"recogedor\": 1, \"meditaci\\u00f3n\": 1, \"videoclase\": 1, \"yoga\": 2, \"podcasts\": 1, \"planes\": 1, \"storage\": 1, \"ilimitados\": 1, \"ciclismo\": 1, \"vip\": 1, \"recetas\": 1, \"renovaci\\u00f3n\": 1, \"masajes\": 1, \"relajantes\": 1, \"lesi\\u00f3n\": 1, \"prote\\u00edna\": 1, \"parejas\": 2, \"entrenador\": 1, \"recuperaci\\u00f3n\": 1, \"muscular\": 1, \"respiratoria\": 1, \"vendajes\": 1, \"quiropr\\u00e1ctico\": 1, \"botella\": 1, \"reutilizable\": 1, \"correr\": 2, \"raqueta\": 1, \"profesionales\": 1, \"viajes\": 1, \"cortos\": 1, \"parlante\": 1, \"reuniones\": 1, \"nivel\": 1, \"edici\\u00f3n\": 1, \"gu\\u00eda\": 1, \"aprender\": 1, \"nadar\": 1, \"mec\\u00e1nica\": 1, \"bicicletas\": 1, \"sobre\": 1, \"guitarra\": 1, \"funcional\": 1, \"te\\u00f3rico\": 1, \"dep\\u00f3sito\": 1, \"emergencia\": 1, \"adicional\": 1, \"micropr\\u00e9stamo\": 1, \"capital\": 1, \"hipoteca\": 1, \"comisi\\u00f3n\": 1, \"minutos\": 1, \"pilas\": 1, \"remoto\": 1, \"cerrajer\\u00eda\": 1, \"paraguas\": 1, \"lluvia\": 1, \"inesperada\": 1, \"env\\u00edo\": 1, \"mensajer\\u00eda\": 1, \"vela\": 1, \"b\\u00e1sicas\": 1, \"datos\": 1}", "word_docs": "{\"almuerzo\": 33, \"mcdonald\": 5, \"amigos\": 44, \"en\": 521, \"con\": 889, \"s\": 5, \"uber\": 30, \"oficina\": 23, \"viaje\": 51, \"hasta\": 5, \"desde\": 48, \"la\": 398, \"casa\": 24, \"pago\": 329, \"series\": 5, \"para\": 284, \"mensual\": 75, \"netflix\": 39, \"ver\": 8, \"de\": 1089, \"familiar\": 44, \"y\": 607, \"verduras\": 6, \"frutas\": 9, \"exito\": 7, \"supermercado\": 35, \"compra\": 339, \"recorrido\": 2, \"d1\": 12, \"compras\": 10, \"tiendas\": 2, \"semana\": 6, \"comida\": 27, \"pedido\": 34, \"justo\": 5, \"llevar\": 2, \"bueno\": 6, \"energia\": 8, \"sedenar\": 1, \"factura\": 16, \"del\": 169, \"apartamento\": 16, \"recibo\": 14, \"agua\": 18, \"internet\": 21, \"el\": 240, \"instalacion\": 6, \"hogar\": 29, \"claro\": 9, \"spotify\": 30, \"musica\": 11, \"suscripcion\": 64, \"escuchar\": 4, \"mantener\": 1, \"sesion\": 4, \"salud\": 11, \"gimnasio\": 15, \"bodytech\": 7, \"arriendo\": 10, \"farmatodo\": 2, \"personal\": 17, \"uso\": 3, \"medicamentos\": 17, \"cine\": 23, \"entrada\": 27, \"cinemark\": 1, \"estreno\": 4, \"pelicula\": 7, \"ropa\": 21, \"falabella\": 7, \"domicilio\": 19, \"a\": 204, \"rappi\": 14, \"transmilenio\": 4, \"trabajo\": 21, \"hacia\": 25, \"parqueadero\": 27, \"durante\": 7, \"credito\": 24, \"mes\": 5, \"tarjeta\": 716, \"bbva\": 3, \"curso\": 70, \"platzi\": 8, \"online\": 33, \"inscripcion\": 10, \"disney\": 24, \"plus\": 35, \"cena\": 26, \"crepes\": 12, \"waffles\": 10, \"restaurante\": 53, \"aeropuerto\": 14, \"taxi\": 42, \"indriver\": 8, \"sistemas\": 1, \"palacios\": 1, \"consultorio\": 2, \"consulta\": 29, \"odontologica\": 5, \"particular\": 8, \"davivienda\": 6, \"toda\": 2, \"familia\": 5, \"productos\": 27, \"tienda\": 75, \"olimpica\": 5, \"natural\": 14, \"gas\": 19, \"prime\": 19, \"amazon\": 18, \"smartfit\": 5, \"mensualidad\": 24, \"calle\": 3, \"arturo\": 2, \"estudio\": 5, \"lerner\": 2, \"libros\": 16, \"libreria\": 5, \"pepe\": 2, \"ganga\": 2, \"los\": 3, \"ninos\": 3, \"juguetes\": 3, \"seguro\": 42, \"auto\": 9, \"sura\": 8, \"desayuno\": 11, \"cafeteria\": 10, \"tostao\": 4, \"pasaje\": 8, \"sitp\": 4, \"universidad\": 20, \"bus\": 28, \"basico\": 3, \"colombo\": 2, \"ingles\": 9, \"virtual\": 15, \"films\": 4, \"royal\": 6, \"turbo\": 3, \"carulla\": 3, \"codensa\": 10, \"recarga\": 29, \"movistar\": 5, \"celular\": 15, \"max\": 16, \"hbo\": 20, \"peliculas\": 4, \"papeleria\": 6, \"panamericana\": 3, \"farmacia\": 17, \"colsubsidio\": 2, \"medicinas\": 3, \"autopista\": 11, \"viajar\": 5, \"bogota\": 8, \"norte\": 6, \"al\": 53, \"peaje\": 18, \"predial\": 4, \"sodexo\": 3, \"comedor\": 7, \"empresarial\": 5, \"utensilios\": 12, \"homecenter\": 13, \"coursera\": 9, \"intereses\": 15, \"bancolombia\": 6, \"alimentos\": 2, \"just\": 1, \"enel\": 5, \"wok\": 6, \"totto\": 4, \"amoblado\": 1, \"muebles\": 5, \"sala\": 17, \"rapido\": 8, \"hd\": 5, \"drogueria\": 3, \"cruz\": 5, \"verde\": 4, \"ir\": 4, \"transporte\": 31, \"publico\": 2, \"por\": 75, \"cumpleanos\": 3, \"dominos\": 3, \"limpieza\": 19, \"xl\": 5, \"traslado\": 3, \"vida\": 13, \"archies\": 5, \"colegas\": 1, \"velez\": 2, \"zapatos\": 13, \"premium\": 37, \"domiciliario\": 3, \"vanti\": 6, \"cocina\": 22, \"alkosto\": 5, \"microondas\": 6, \"corral\": 10, \"cafe\": 7, \"antes\": 8, \"juan\": 7, \"valdez\": 7, \"app\": 49, \"morrales\": 1, \"ciudad\": 9, \"cable\": 2, \"tv\": 9, \"contratacion\": 1, \"colpatria\": 3, \"axa\": 1, \"anual\": 23, \"ishop\": 2, \"gadgets\": 3, \"carro\": 13, \"gasolina\": 19, \"primax\": 4, \"intermunicipal\": 15, \"copetran\": 4, \"metro\": 11, \"pedida\": 1, \"plan\": 40, \"tugo\": 2, \"colchon\": 5, \"lavado\": 3, \"express\": 4, \"full\": 1, \"fisioterapia\": 7, \"music\": 14, \"audifonos\": 8, \"mistienda\": 2, \"tigo\": 4, \"oftalmologia\": 3, \"dental\": 8, \"colsanitas\": 2, \"boletas\": 3, \"g\": 3, \"karol\": 3, \"concierto\": 19, \"apple\": 16, \"one\": 6, \"hipotecario\": 12, \"domestico\": 3, \"servicio\": 57, \"aseo\": 7, \"pereira\": 3, \"nevera\": 7, \"openenglish\": 3, \"idiomas\": 8, \"nacional\": 9, \"microcredito\": 3, \"deuda\": 5, \"kids\": 3, \"hijos\": 3, \"surtimax\": 3, \"ktronix\": 3, \"electronica\": 3, \"epm\": 5, \"semanal\": 4, \"mercado\": 13, \"rebaja\": 3, \"matricula\": 7, \"luz\": 9, \"nocturno\": 4, \"sur\": 2, \"planeta\": 2, \"funda\": 2, \"mantenimiento\": 9, \"sanitas\": 4, \"medica\": 11, \"eps\": 4, \"cita\": 29, \"duolingo\": 8, \"star\": 4, \"banco\": 21, \"flota\": 5, \"magdalena\": 3, \"hut\": 3, \"pizza\": 14, \"pizzeria\": 2, \"cdt\": 6, \"ahorro\": 11, \"quiropractica\": 3, \"membresia\": 16, \"local\": 33, \"plaza\": 5, \"paloquemao\": 2, \"basura\": 3, \"recogida\": 3, \"medellin\": 9, \"pro\": 10, \"canva\": 7, \"fotografia\": 5, \"sena\": 4, \"reposteria\": 3, \"taller\": 9, \"notion\": 7, \"remedios\": 1, \"homeopatica\": 2, \"transferencias\": 1, \"daviplata\": 21, \"perfumes\": 3, \"barrio\": 19, \"cedritos\": 1, \"creative\": 7, \"adobe\": 9, \"cloud\": 7, \"ultra\": 2, \"unicentro\": 2, \"pintura\": 6, \"rodillo\": 3, \"adidas\": 1, \"deportiva\": 15, \"video\": 11, \"fiesta\": 1, \"cerveza\": 4, \"bbc\": 3, \"vehicular\": 6, \"impuesto\": 3, \"san\": 2, \"hospital\": 1, \"ignacio\": 1, \"digital\": 28, \"marketing\": 8, \"snacks\": 11, \"alpina\": 2, \"decathlon\": 4, \"bucaramanga\": 1, \"cinepolis\": 4, \"estudiantes\": 1, \"deezer\": 2, \"liberty\": 2, \"seguros\": 2, \"panaderia\": 9, \"hamburguesas\": 9, \"alimento\": 3, \"mascotas\": 3, \"tierragro\": 2, \"vitaminas\": 15, \"suplementos\": 11, \"ventilador\": 4, \"athletic\": 1, \"vehiculo\": 5, \"prestamo\": 14, \"uniforme\": 2, \"empresa\": 2, \"ara\": 5, \"jumbo\": 1, \"hamburguesa\": 9, \"clara\": 1, \"santa\": 2, \"centro\": 38, \"zona\": 2, \"t\": 1, \"carrefour\": 1, \"naturista\": 2, \"sana\": 1, \"fridays\": 2, \"andres\": 5, \"res\": 2, \"carne\": 3, \"bar\": 8, \"mimos\": 1, \"helado\": 2, \"corrientazo\": 1, \"universitaria\": 6, \"esperanza\": 1, \"jugos\": 3, \"naturales\": 5, \"recreo\": 1, \"33\": 1, \"bonga\": 1, \"sinu\": 1, \"tambor\": 1, \"king\": 2, \"burger\": 3, \"oma\": 2, \"empanadas\": 10, \"sushi\": 10, \"roll\": 1, \"tazitas\": 1, \"123\": 1, \"chico\": 1, \"andino\": 3, \"pollo\": 7, \"merienda\": 5, \"gourmet\": 2, \"dc\": 2, \"lovers\": 1, \"brutal\": 1, \"usaquen\": 1, \"home\": 1, \"market\": 1, \"electrico\": 3, \"scooter\": 3, \"alquiler\": 11, \"vecina\": 3, \"tecnico\": 2, \"mecanica\": 4, \"revision\": 4, \"cercana\": 3, \"boleto\": 2, \"tren\": 2, \"salida\": 21, \"estacion\": 2, \"terpel\": 4, \"entradas\": 19, \"banda\": 1, \"favorita\": 1, \"linea\": 9, \"videojuego\": 9, \"consola\": 2, \"diversiones\": 5, \"parque\": 13, \"renta\": 2, \"libro\": 36, \"teatro\": 8, \"boletos\": 16, \"deportivo\": 8, \"estadio\": 5, \"evento\": 17, \"hobby\": 1, \"coleccionables\": 2, \"cartas\": 2, \"plataforma\": 20, \"streaming\": 8, \"arte\": 4, \"museo\": 7, \"noche\": 5, \"especializada\": 1, \"comics\": 2, \"juego\": 11, \"store\": 1, \"movil\": 7, \"estar\": 2, \"sofa\": 2, \"nuevo\": 9, \"detergente\": 8, \"jabon\": 4, \"cortinas\": 7, \"nuevas\": 11, \"dormitorio\": 3, \"reparacion\": 12, \"bano\": 3, \"grifo\": 3, \"habitacion\": 1, \"principal\": 1, \"refrigerador\": 1, \"preparar\": 2, \"lampara\": 3, \"paredes\": 1, \"filtracion\": 1, \"tras\": 1, \"techo\": 4, \"planta\": 11, \"decorativa\": 8, \"traperos\": 3, \"escoba\": 4, \"mesa\": 6, \"auxiliar\": 3, \"clinica\": 4, \"general\": 7, \"laboratorio\": 8, \"examen\": 16, \"chequeo\": 1, \"clinico\": 2, \"semestral\": 2, \"fisica\": 2, \"terapia\": 11, \"rehabilitacion\": 1, \"nutricionales\": 1, \"refuerzo\": 3, \"vacuna\": 3, \"especialista\": 3, \"privada\": 3, \"atencion\": 1, \"medico\": 8, \"gafas\": 3, \"optica\": 1, \"confianza\": 1, \"control\": 8, \"doctor\": 1, \"botiquin\": 2, \"completo\": 1, \"auxilios\": 3, \"primeros\": 3, \"tratamiento\": 5, \"psicologica\": 3, \"dermatologico\": 2, \"solar\": 2, \"protector\": 2, \"entrenamiento\": 10, \"deportivos\": 6, \"cartera\": 5, \"cuero\": 6, \"inteligente\": 3, \"reloj\": 11, \"promocion\": 2, \"fria\": 1, \"temporada\": 2, \"invierno\": 3, \"navidad\": 3, \"regalos\": 2, \"accesorios\": 7, \"electronicos\": 3, \"escolar\": 12, \"mochila\": 7, \"bluetooth\": 4, \"tech\": 1, \"perfume\": 6, \"perfumeria\": 1, \"moda\": 3, \"almacen\": 1, \"bolso\": 9, \"abrigo\": 3, \"frio\": 1, \"camiseta\": 11, \"presencial\": 1, \"universitarios\": 4, \"diplomado\": 8, \"programacion\": 4, \"escolares\": 4, \"materiales\": 9, \"profesional\": 7, \"certificacion\": 3, \"matematicas\": 3, \"particulares\": 2, \"clases\": 10, \"educativa\": 8, \"seminario\": 9, \"web\": 5, \"admision\": 2, \"cuadernos\": 5, \"estudios\": 1, \"lapices\": 2, \"cultural\": 6, \"talleres\": 2, \"presenciales\": 2, \"diseno\": 5, \"grafico\": 2, \"tutoria\": 2, \"software\": 3, \"antivirus\": 3, \"renovacion\": 9, \"almacenamiento\": 3, \"nube\": 3, \"audiolibros\": 2, \"canal\": 2, \"twitch\": 1, \"club\": 5, \"lectura\": 4, \"periodico\": 1, \"vpn\": 2, \"cuota\": 21, \"transferencia\": 113, \"cuentas\": 8, \"bancarias\": 3, \"entre\": 9, \"personales\": 5, \"cajero\": 4, \"automatico\": 2, \"retiro\": 6, \"cercano\": 2, \"bancario\": 10, \"deposito\": 5, \"ventanilla\": 1, \"internacional\": 3, \"cuenta\": 42, \"propia\": 2, \"giro\": 5, \"conjunta\": 4, \"mediante\": 1, \"bancaria\": 22, \"comisiones\": 1, \"extranjeras\": 2, \"cambio\": 3, \"divisas\": 2, \"diarios\": 1, \"dinero\": 21, \"gastos\": 3, \"urgente\": 2, \"mensajeria\": 2, \"donacion\": 9, \"fundacion\": 3, \"imprevisto\": 2, \"gasto\": 6, \"domestica\": 2, \"exceso\": 1, \"velocidad\": 1, \"multa\": 13, \"transito\": 4, \"gubernamental\": 2, \"tramite\": 4, \"veterinario\": 1, \"mascota\": 2, \"obsequio\": 6, \"fotocopias\": 3, \"iglesia\": 3, \"loteria\": 1, \"temporal\": 2, \"telefonica\": 1, \"peruano\": 2, \"companeros\": 2, \"reunion\": 1, \"exoticas\": 1, \"campesino\": 1, \"elegante\": 2, \"aniversario\": 2, \"despues\": 1, \"pasta\": 3, \"ingredientes\": 3, \"menu\": 1, \"ejecutivo\": 4, \"paseo\": 20, \"bebidas\": 6, \"aplicacion\": 4, \"saludable\": 3, \"terminal\": 2, \"buseta\": 3, \"electrica\": 1, \"bicicleta\": 9, \"grua\": 1, \"averia\": 1, \"carretera\": 1, \"frenos\": 2, \"residencial\": 1, \"limpiavidrios\": 1, \"steam\": 4, \"juegos\": 12, \"guiado\": 1, \"tour\": 2, \"partido\": 16, \"futbol\": 2, \"rompecabezas\": 1, \"zoologico\": 1, \"videojuegos\": 2, \"fin\": 1, \"tickets\": 4, \"festival\": 4, \"acuacar\": 1, \"procinal\": 3, \"cinema\": 1, \"parking\": 2, \"etb\": 1, \"odontologico\": 2, \"jugueteria\": 1, \"linio\": 2, \"heladeria\": 1, \"ice\": 1, \"cream\": 1, \"dorado\": 3, \"aguas\": 1, \"limpiadores\": 1, \"bukz\": 1, \"rappiprime\": 1, \"arena\": 3, \"expert\": 1, \"pasteur\": 1, \"salitre\": 2, \"magico\": 1, \"lavanderia\": 4, \"andes\": 1, \"eafit\": 2, \"comision\": 3, \"consumo\": 5, \"moto\": 18, \"laptop\": 2, \"icetex\": 2, \"publicas\": 1, \"empresas\": 1, \"nutricionista\": 6, \"anticipo\": 2, \"excel\": 6, \"individual\": 3, \"140\": 1, \"rapida\": 6, \"tappsi\": 2, \"buses\": 3, \"domicilios\": 1, \"com\": 1, \"trip\": 1, \"beat\": 1, \"eats\": 1, \"soacha\": 1, \"texaco\": 1, \"tunja\": 1, \"via\": 2, \"x\": 1, \"llave\": 2, \"tu\": 1, \"urbano\": 8, \"comfort\": 1, \"didi\": 6, \"esso\": 1, \"intermunicipales\": 1, \"brasilia\": 1, \"expreso\": 1, \"corto\": 3, \"girardot\": 1, \"pool\": 1, \"urbana\": 1, \"occidental\": 1, \"compartida\": 5, \"muvo\": 1, \"chipichape\": 1, \"bolivariano\": 1, \"interdepartamental\": 1, \"acueducto\": 1, \"electrodomestico\": 2, \"plomeria\": 2, \"arreglo\": 2, \"detergentes\": 1, \"administracion\": 1, \"conjunto\": 3, \"aspiradora\": 1, \"decoraciones\": 1, \"tdt\": 1, \"antena\": 1, \"nueva\": 17, \"udemy\": 1, \"avanzado\": 3, \"finanzas\": 3, \"clase\": 4, \"python\": 2, \"inteligencia\": 1, \"artificial\": 2, \"liderazgo\": 4, \"council\": 1, \"britanico\": 1, \"financiera\": 2, \"educacion\": 1, \"colegio\": 6, \"ciberseguridad\": 1, \"sociales\": 1, \"redes\": 1, \"webinar\": 1, \"javeriana\": 1, \"youtube\": 7, \"paramount\": 2, \"pass\": 6, \"xbox\": 7, \"game\": 6, \"nintendo\": 2, \"chatgpt\": 5, \"nord\": 1, \"dropbox\": 5, \"google\": 7, \"crunchyroll\": 3, \"zara\": 1, \"nike\": 1, \"casio\": 1, \"telefono\": 1, \"samsung\": 1, \"dell\": 1, \"computador\": 1, \"iphone\": 1, \"morral\": 1, \"sony\": 1, \"maleta\": 2, \"bershka\": 1, \"joya\": 1, \"lay\": 1, \"cristian\": 1, \"libre\": 4, \"lenovo\": 1, \"xiaomi\": 1, \"mouse\": 1, \"logitech\": 1, \"gamer\": 1, \"teclado\": 1, \"hp\": 1, \"monitor\": 1, \"polo\": 1, \"medicina\": 1, \"optometria\": 1, \"influenza\": 1, \"programado\": 3, \"nequi\": 29, \"universitario\": 3, \"shakira\": 1, \"divercity\": 1, \"campin\": 1, \"boleta\": 3, \"playstation\": 6, \"botero\": 1, \"morat\": 1, \"feria\": 1, \"impuestos\": 5, \"consular\": 1, \"roja\": 1, \"sim\": 1, \"notarial\": 2, \"animal\": 1, \"pasaporte\": 2, \"italiano\": 4, \"colombiano\": 2, \"pan\": 14, \"leche\": 6, \"chino\": 1, \"food\": 2, \"comercial\": 18, \"court\": 2, \"mariscos\": 1, \"mexicano\": 1, \"estacionamiento\": 4, \"aceite\": 2, \"llantas\": 1, \"lavamanos\": 2, \"sabanas\": 1, \"toallas\": 2, \"acondicionado\": 1, \"aire\": 2, \"aromaticas\": 1, \"velas\": 2, \"ambientador\": 1, \"piso\": 1, \"madera\": 1, \"cuadro\": 1, \"decorativo\": 5, \"tanque\": 1, \"alergia\": 1, \"sangre\": 2, \"analisis\": 1, \"cabello\": 2, \"dermatologica\": 1, \"recetada\": 1, \"crema\": 5, \"fisioterapeuta\": 1, \"tensiometro\": 1, \"oftalmologico\": 1, \"formal\": 3, \"adquisicion\": 1, \"regalo\": 19, \"inalambricos\": 1, \"artesanal\": 7, \"tecnologia\": 1, \"sobrinos\": 1, \"guias\": 1, \"academia\": 4, \"privado\": 5, \"actualizacion\": 1, \"b2\": 1, \"escritura\": 2, \"creativa\": 2, \"contable\": 1, \"dominio\": 1, \"fotos\": 2, \"licencia\": 1, \"financieras\": 1, \"noticias\": 2, \"boletin\": 1, \"estudiantil\": 3, \"automatica\": 1, \"nomina\": 1, \"dolares\": 1, \"notaria\": 1, \"benefica\": 1, \"causa\": 1, \"voluntariado\": 1, \"mal\": 1, \"estacionar\": 1, \"documento\": 2, \"duplicado\": 1, \"oficial\": 2, \"colecta\": 1, \"solidaria\": 3, \"paquete\": 1, \"envio\": 4, \"documentos\": 2, \"copias\": 1, \"notariales\": 1, \"romantica\": 1, \"helados\": 2, \"postres\": 2, \"cocinar\": 1, \"lacteos\": 1, \"delivery\": 1, \"pastas\": 1, \"buffet\": 1, \"tacos\": 5, \"organicas\": 1, \"japones\": 1, \"tanqueo\": 2, \"movilizarme\": 1, \"dentro\": 1, \"vuelta\": 1, \"ida\": 1, \"parquimetro\": 1, \"cerca\": 3, \"motocicleta\": 1, \"urbanos\": 1, \"actividad\": 3, \"karaoke\": 2, \"descuento\": 4, \"maraton\": 2, \"rock\": 1, \"comedy\": 1, \"stand\": 1, \"up\": 1, \"canales\": 1, \"recreativa\": 2, \"pop\": 1, \"higienico\": 1, \"papel\": 2, \"jardin\": 1, \"lamparas\": 1, \"electrodomesticos\": 2, \"cerradura\": 3, \"electricidad\": 1, \"dermatologo\": 1, \"cuidado\": 3, \"articulos\": 4, \"homeopaticos\": 1, \"analgesicos\": 1, \"almacenes\": 1, \"infantil\": 2, \"casual\": 1, \"parlantes\": 1, \"golosinas\": 1, \"herramientas\": 2, \"decoracion\": 1, \"cursos\": 3, \"material\": 6, \"piano\": 1, \"autoayuda\": 1, \"literatura\": 2, \"e\": 1, \"learning\": 1, \"newsletter\": 1, \"educativo\": 3, \"apertura\": 1, \"bancos\": 1, \"anuales\": 1, \"acciones\": 1, \"bolsa\": 1, \"inversion\": 1, \"fondos\": 11, \"deudas\": 1, \"terceros\": 2, \"anticipado\": 1, \"vehiculares\": 1, \"efectivo\": 73, \"bancarios\": 1, \"recibos\": 1, \"prepago\": 2, \"multas\": 1, \"paquetes\": 2, \"correo\": 1, \"amigo\": 4, \"rifa\": 1, \"social\": 4, \"servicios\": 2, \"impresion\": 1, \"familiares\": 1, \"fax\": 1, \"ong\": 2, \"un\": 200, \"almorc\\u00e9\": 8, \"pagu\\u00e9\": 602, \"d\\u00e9bito\": 303, \"pagando\": 6, \"compr\\u00e9\": 379, \"esquina\": 12, \"gaseosa\": 3, \"ped\\u00ed\": 21, \"pastel\": 3, \"caf\\u00e9\": 14, \"cen\\u00e9\": 6, \"almorzar\": 7, \"fui\": 22, \"cr\\u00e9dito\": 276, \"chocolate\": 3, \"tamales\": 2, \"orden\\u00e9\": 9, \"arepas\": 2, \"comer\": 9, \"queso\": 3, \"jugo\": 5, \"una\": 177, \"panader\\u00eda\": 4, \"asado\": 1, \"vegetariano\": 1, \"doble\": 2, \"starbucks\": 2, \"mexicanos\": 1, \"italiana\": 2, \"peque\\u00f1o\": 8, \"batido\": 2, \"desayunar\": 4, \"cafeter\\u00eda\": 5, \"compartir\": 1, \"mcdonald\\u2019s\": 1, \"papas\": 4, \"combo\": 2, \"bandeja\": 2, \"paisa\": 2, \"china\": 2, \"mediana\": 1, \"empanada\": 1, \"mis\": 6, \"compa\\u00f1eros\": 2, \"peque\\u00f1a\": 6, \"postre\": 2, \"broaster\": 1, \"subway\": 1, \"s\\u00e1ndwich\": 2, \"mexicana\": 1, \"pasteler\\u00eda\": 1, \"ma\\u00f1ana\": 2, \"r\\u00e1pida\": 4, \"pareja\": 10, \"mi\": 12, \"ensalada\": 1, \"arroz\": 2, \"john\\u2019s\": 1, \"papa\": 1, \"aplicaci\\u00f3n\": 6, \"padres\": 1, \"casera\": 1, \"sopa\": 1, \"avena\": 3, \"sitio\": 1, \"t\\u00edpico\": 1, \"dulce\": 1, \"cenar\": 3, \"croissant\": 1, \"bebida\": 1, \"despu\\u00e9s\": 5, \"japonesa\": 1, \"brasa\": 1, \"americano\": 1, \"vino\": 1, \"casero\": 1, \"frito\": 1, \"burritos\": 1, \"integral\": 1, \"bono\": 2, \"pepperoni\": 1, \"mantequilla\": 2, \"repar\\u00e9\": 11, \"silla\": 3, \"renov\\u00e9\": 63, \"l\\u00e1mpara\": 8, \"suavizante\": 1, \"trapero\": 1, \"puerta\": 3, \"ba\\u00f1o\": 7, \"medio\": 2, \"led\": 1, \"bombillos\": 1, \"televisi\\u00f3n\": 5, \"suscripci\\u00f3n\": 91, \"cuarto\": 3, \"s\\u00e1banas\": 2, \"plomero\": 2, \"arregl\\u00e9\": 5, \"autom\\u00e1tico\": 20, \"energ\\u00eda\": 5, \"el\\u00e9ctrica\": 6, \"alfombra\": 3, \"arreglar\": 2, \"mand\\u00e9\": 3, \"olla\": 3, \"edificio\": 5, \"administraci\\u00f3n\": 2, \"escritorio\": 2, \"almohadas\": 2, \"pintar\": 1, \"desinfectante\": 2, \"jab\\u00f3n\": 7, \"cloro\": 2, \"t\\u00e9cnico\": 2, \"interruptor\": 1, \"balc\\u00f3n\": 3, \"art\\u00edculos\": 2, \"lavadora\": 1, \"tapete\": 1, \"fundas\": 1, \"las\": 1, \"plancha\": 2, \"ducha\": 1, \"platos\": 1, \"nuevos\": 7, \"vasos\": 1, \"ventana\": 1, \"shampoo\": 1, \"port\\u00f3n\": 1, \"habitaci\\u00f3n\": 2, \"arrocera\": 1, \"escobas\": 1, \"colgante\": 1, \"pisos\": 1, \"pasillo\": 1, \"pared\": 1, \"tendedero\": 1, \"sof\\u00e1\": 1, \"cojines\": 2, \"televisor\": 1, \"presi\\u00f3n\": 1, \"cortina\": 1, \"viaj\\u00e9\": 33, \"tom\\u00e9\": 2, \"recargu\\u00e9\": 12, \"c\\u00edvica\": 1, \"carrera\": 1, \"p\\u00fablico\": 4, \"p\\u00fablica\": 2, \"us\\u00e9\": 19, \"patineta\": 2, \"pasajes\": 1, \"m\\u00e9dico\": 8, \"masivo\": 2, \"sistema\": 3, \"estaci\\u00f3n\": 3, \"punto\": 1, \"f\\u00edsico\": 2, \"cabify\": 1, \"ni\\u00f1os\": 1, \"billete\": 1, \"taquilla\": 1, \"l\\u00ednea\": 17, \"pag\\u00f3\": 228, \"membres\\u00eda\": 36, \"drive\": 3, \"audible\": 2, \"microsoft\": 1, \"365\": 1, \"hulu\": 2, \"zoom\": 1, \"skillshare\": 3, \"medium\": 4, \"linkedin\": 3, \"camisa\": 3, \"tenis\": 4, \"unos\": 14, \"pantal\\u00f3n\": 1, \"almac\\u00e9n\": 1, \"aud\\u00edfonos\": 5, \"inal\\u00e1mbricos\": 1, \"chaqueta\": 7, \"par\": 4, \"b\\u00e1sica\": 2, \"m\": 1, \"h\": 1, \"jeans\": 1, \"gorra\": 5, \"promoci\\u00f3n\": 1, \"billetera\": 9, \"sudadera\": 2, \"cargador\": 5, \"guantes\": 2, \"bufanda\": 6, \"blusa\": 2, \"port\\u00e1til\": 3, \"sandalias\": 1, \"formales\": 1, \"estuche\": 2, \"auriculares\": 1, \"pantalones\": 1, \"cumplea\\u00f1os\": 3, \"usb\": 1, \"medias\": 2, \"importado\": 1, \"cl\\u00e1sico\": 1, \"casuales\": 1, \"impermeable\": 1, \"inal\\u00e1mbrico\": 1, \"ingl\\u00e9s\": 6, \"matem\\u00e1ticas\": 2, \"matr\\u00edcula\": 6, \"aprendizaje\": 3, \"papeler\\u00eda\": 8, \"\\u00fatiles\": 1, \"us\\u00f3\": 31, \"inscripci\\u00f3n\": 18, \"cuaderno\": 2, \"lapiceros\": 1, \"estudiar\": 1, \"acceso\": 2, \"programaci\\u00f3n\": 4, \"agenda\": 5, \"fotograf\\u00eda\": 3, \"did\\u00e1ctico\": 1, \"contabilidad\": 1, \"l\\u00e1pices\": 3, \"marcadores\": 3, \"historia\": 2, \"preuniversitario\": 1, \"libreta\": 3, \"bol\\u00edgrafos\": 1, \"posgrado\": 1, \"biolog\\u00eda\": 1, \"gr\\u00e1fico\": 1, \"dise\\u00f1o\": 1, \"m\\u00fasica\": 5, \"filosof\\u00eda\": 1, \"desarrollo\": 2, \"intermedio\": 2, \"f\\u00edsica\": 5, \"econom\\u00eda\": 1, \"educaci\\u00f3n\": 1, \"derecho\": 1, \"franc\\u00e9s\": 1, \"dibujo\": 3, \"psicolog\\u00eda\": 1, \"b\\u00e1sico\": 4, \"qu\\u00edmica\": 1, \"semestre\": 1, \"m\\u00e9dica\": 15, \"droguer\\u00eda\": 2, \"term\\u00f3metro\": 3, \"odont\\u00f3logo\": 3, \"mascarillas\": 1, \"alcohol\": 1, \"dermatol\\u00f3gica\": 2, \"oftalm\\u00f3logo\": 1, \"analg\\u00e9sicos\": 2, \"jarabes\": 2, \"lentes\": 1, \"revisi\\u00f3n\": 3, \"ocupacional\": 2, \"gripe\": 1, \"tensi\\u00f3metro\": 2, \"m\\u00e9dicos\": 1, \"odontol\\u00f3gica\": 3, \"inhalador\": 1, \"sesi\\u00f3n\": 6, \"alimenticios\": 1, \"dermat\\u00f3logo\": 1, \"cremas\": 5, \"psicol\\u00f3gica\": 3, \"rutina\": 2, \"oft\\u00e1lmicas\": 1, \"gotas\": 1, \"pediatra\": 1, \"cl\\u00ednica\": 1, \"odontol\\u00f3gico\": 1, \"piel\": 1, \"psic\\u00f3logo\": 2, \"dolor\": 1, \"pastillas\": 1, \"cardi\\u00f3logo\": 1, \"ox\\u00edmetro\": 1, \"cl\\u00ednico\": 1, \"medicinales\": 2, \"recetados\": 1, \"vitam\\u00ednicos\": 1, \"inmune\": 1, \"col\\u00e1geno\": 1, \"farmac\\u00e9uticos\": 1, \"medicinal\": 1, \"realic\\u00e9\": 23, \"pr\\u00e9stamo\": 13, \"ahorros\": 3, \"transfer\\u00ed\": 25, \"veh\\u00edculo\": 3, \"hice\": 14, \"consignaci\\u00f3n\": 5, \"m\\u00f3vil\": 1, \"inversi\\u00f3n\": 10, \"fondo\": 7, \"mutuo\": 1, \"prima\": 6, \"inversiones\": 1, \"lo\": 1, \"otro\": 1, \"p\\u00f3liza\": 4, \"anualidad\": 3, \"entidad\": 1, \"otra\": 2, \"abono\": 10, \"voluntarias\": 1, \"pensiones\": 1, \"financieros\": 1, \"plazo\": 1, \"electr\\u00f3nica\": 2, \"externa\": 1, \"autom\\u00f3vil\": 1, \"vivienda\": 1, \"pel\\u00edcula\": 5, \"entretenimiento\": 3, \"3d\": 1, \"digitales\": 4, \"show\": 3, \"vivo\": 3, \"oferta\": 2, \"live\": 1, \"electr\\u00f3nico\": 1, \"musical\": 2, \"comedia\": 2, \"humor\": 1, \"fundaci\\u00f3n\": 3, \"donaci\\u00f3n\": 10, \"tr\\u00e1nsito\": 2, \"organizaci\\u00f3n\": 2, \"contribuci\\u00f3n\": 9, \"ben\\u00e9fica\": 3, \"marco\": 1, \"tr\\u00e1mite\": 10, \"personalizado\": 1, \"llavero\": 5, \"portarretratos\": 1, \"comunitario\": 1, \"ornamental\": 1, \"sobrino\": 1, \"juguete\": 1, \"municipal\": 3, \"decoraci\\u00f3n\": 2, \"voluntaria\": 2, \"accesorio\": 5, \"asociaci\\u00f3n\": 2, \"compa\\u00f1ero\": 2, \"art\\u00edculo\": 6, \"administrativo\": 2, \"tr\\u00e1fico\": 1, \"interior\": 1, \"revista\": 1, \"adorno\": 5, \"comunal\": 1, \"caja\": 1, \"sorpresa\": 1, \"jard\\u00edn\": 1, \"recuerdo\": 2, \"amiga\": 1, \"figura\": 1, \"bazar\": 1, \"religiosa\": 1, \"animales\": 1, \"refugio\": 1, \"comunitaria\": 2, \"navide\\u00f1o\": 1, \"suculenta\": 1, \"agradecimiento\": 1, \"registro\": 1, \"ambiental\": 1, \"liga\": 1, \"betplay\": 2, \"apuesta\": 9, \"final\": 1, \"wplay\": 2, \"champions\": 1, \"apuestas\": 1, \"jugar\": 9, \"saldo\": 1, \"rushbet\": 1, \"eliminatorias\": 1, \"codere\": 2, \"participacion\": 1, \"betsson\": 1, \"varios\": 1, \"partidos\": 2, \"combinada\": 1, \"league\": 1, \"rivalo\": 1, \"premier\": 1, \"ganador\": 1, \"goles\": 1, \"simple\": 1, \"bet365\": 1, \"tomar\": 2, \"rosa\": 1, \"billar\": 1, \"sports\": 1, \"discoteca\": 